name = Branchen (GICS)

labels = Sektor,Industriegruppe,Industriezweig,Branche

10.label             = Energie

1010.label           = Energie

101010.label         = Energiezubeh\u00F6r und -dienste

10101010.description = Anbieter von Bohrdiensten oder Eigent\u00FCmer von \u00D6lf\u00F6rder- und -bohrausr\u00FCstungen, die ihre Bohrdienste anbieten.
10101010.label       = Erd\u00F6l- & Erdgasf\u00F6rderung

10101020.description = Hersteller von Ausr\u00FCstungsgegenst\u00E4nden, darunter \u00D6lf\u00F6rder- und Bohrausr\u00FCstungen, und Anbieter von Diensten und Ausr\u00FCstung f\u00FCr Unternehmen, die mit dem Bohren, Bewerten und Fertigstellen von Erd\u00F6l- und Erdgasbohrungen besch\u00E4ftigt sind.
10101020.label       = Erd\u00F6l & Erdgas: Ausr\u00FCstung und Dienste

101020.label         = Erd\u00F6l, Erdgas und nicht erneuerbare Brennstoffe

10102010.description = Integrierte Erd\u00F6l- und Erdgasunternehmen, die in der Exploration und Produktion von Erd\u00F6l- und Erdgasprodukten sowie in mindestens einer der bedeutenden Branchen Raffinierung, Vermarktung und Transport oder Chemikalien t\u00E4tig sind.
10102010.label       = Integrierte Erd\u00F6l- und Erdgasbetriebe

10102020.description = Unternehmen, die in der Exploration und Produktion von Erd\u00F6l und Erdgas t\u00E4tig sind und nicht einer der \u00FCbrigen Branchen angeh\u00F6ren.
10102020.label       = Erd\u00F6l & Erdgas: Exploration & Produktion

10102030.description = Unternehmen, die sich mit Raffinieren, Marketing von \u00D6l, Gas und/oder Raffinadeprodukten besch\u00E4ftigen und die nicht der integrierten Branche \u00D6l- und Gas oder Unabh\u00E4ngige Energiehersteller und Energieverteiler angeh\u00F6ren.
10102030.label       = Erd\u00F6l & Erdgas: Raffinierung & Vermarktung 

10102040.description = Unternehmen, die sich mit der Lagerung und/oder dem Transport von Erd\u00F6l, Erdgas und/oder Raffinadeprodukten besch\u00E4ftigen. Eingeschlossen sind auch diversifizierte mittelst\u00E4ndische Erdgasunternehmen, die mit Konkurrenzm\u00E4rkten, Pipelines f\u00FCr Erd\u00F6l und Raffinadeprodukte, Pipelines f\u00FCr Kohlenschlamm und Spediteuren f\u00FCr Erd\u00F6l & Erdgas konfrontiert sind.
10102040.label       = Erd\u00F6l & Erdgas: Lagerung & Transport

10102050.description = Unternehmen, die sich haupts\u00E4chlich mit der Herstellung und dem Abbau von Kohle, verwandten Produkten und anderen nicht erneuerbaren Brennstoffen zur Energieerzeugung besch\u00E4ftigen. Ausgeschlossen sind Unternehmen, die haupts\u00E4chlich Gase herstellen, die der Branche Industriegase angeh\u00F6ren und die Unternehmen, die haupts\u00E4chlich Hochofenkoks f\u00FCr Stahlproduction abbauen.    
10102050.label       = Kohle & Nicht erneuerbare Brennstoffe

15.label             = Roh-, Hilfs- & Betriebsstoffe

1510.label           = Roh-, Hilfs- & Betriebsstoffe

151010.label         = Chemikalien

15101010.description = Unternehmen, die haupts\u00E4chlich Industrie- und Basischemikalien herstellen. Dazu geh\u00F6ren Kunststoffe, synthetische Fasern, Filme, Farben und Pigmente, Sprengstoffe und Chemikalien auf Erd\u00F6lbasis. Ausgeschlossen sind Chemieunternehmen, die den Branchen \u201EDiverse Chemikalien\u201C,  \u201ED\u00FCngemittel & landwirtschaftliche Chemikalien\u201C , \u201EIndustriegase\u201C oder \u201ESpezialchemikalien\u201C   angeh\u00F6ren.
15101010.label       = Grundchemikalien

15101020.description = Hersteller von diversen Chemieprodukten, die nicht einer der Branchen \u201EIndustriegase\u201C, \u201EGrundchemikalien\u201C, \u201ESpezialchemikalien\u201C oder \u201ED\u00FCngemittel & landwirtschaftliche Chemikalien\u201C angeh\u00F6ren.
15101020.label       = Diverse Chemikalien

15101030.description = Hersteller von D\u00FCngemitteln, Pestiziden, Pottasche und anderen landwirtschaftlichen Chemikalien, die nicht einer der \u00FCbrigen Branchen angeh\u00F6ren.
15101030.label       = D\u00FCngemittel & landwirtschaftliche Chemikalien

15101040.description = Hersteller von Industriegasen.
15101040.label       = Industriegase

15101050.description = Unternehmen, die haupts\u00E4chlich Mehrwert-Chemikalien herstellen, die in einem weit gef\u00E4cherten Produktbereich eingesetzt werden. Dazu geh\u00F6ren Feinchemikalien, Additive, hoch entwickelte Polymere, Klebstoffe, Dichtungsmittel, Spezialfarben, Pigmente und Spezialbeschichtungen.
15101050.label       = Spezialchemikalien

151020.label         = Baustoffe

15102010.description = Hersteller von Baustoffen, einschlie\u00DFlich Sand, Ton, Gips, Kalk, Aggregate, Zement, Beton und Ziegeln. Andere fertige oder halbfertige Baumaterialien fallen in die Branche \u201EBaumaterialien\u201C.
15102010.label       = Baustoffe

151030.label         = Beh\u00E4lter & Verpackung

15103010.description = Hersteller von Metall-, Glas- oder Kunststoffbeh\u00E4ltern. Hierzu geh\u00F6ren auch Korken und Verschl\u00FCsse.
15103010.label       = Metall- und Glasbeh\u00E4lter

15103020.description = Hersteller von Verpackungsmaterialien und Beh\u00E4ltern aus Papier und Pappe.
15103020.label       = Papierverpackungen

151040.label         = Metalle & Bergbau

15104010.description = Hersteller von Aluminium oder verwandten Produkten, einschlie\u00DFlich Unternehmen, die Bauxit abbauen oder verarbeiten, sowie Unternehmen, die Aluminium recyceln, um fertige oder halbfertige Produkte herzustellen. Ausgeschlossen sind Unternehmen, die haupts\u00E4chlich Baumaterialien aus Aluminium herstellen und der Branche \u201EBaumaterialien\u201C angeh\u00F6ren.
15104010.label       = Aluminium

15104020.description = Unternehmen, die sich mit der Produktion oder Extraktion von diversen Metallen und Mineralien befassen und nicht einer der \u00FCbrigen Branchen angeh\u00F6ren. Eingeschlossen sind auch Bergbau von Nichteisenmetall (ausgenommen Aluminium), Salz und Borate, Phosphorit, Hochofenkoks f\u00FCr Stahlproduktion und andere diversifizierte Abbauunternehmungen. Ausgeschlossen sind Eisenerzgruben, die der	\u201EStahl	Sub-Industrie angeh\u00F6ren,	auch Bergbau von Aluminium, welcher der	\u201EAluminium	Sub-Industrie angeh\u00F6rt. Ausgeschlossen sind Unternehmen, die sich mit dem Abbbau von bitumin\u00F6ser (thermischer) Kohle befassen und die der	\u201EKohle & Nicht erneuerbare Brennstoffe	Sub-Industrie angeh\u00F6ren.
15104020.label       = Metalle & Bergbau: Diverse

15104025.description = Unternehmen, die prim\u00E4r im Kupfererzabbau t\u00E4tig sind.
15104025.label       = Kupfer

15104030.description = Hersteller von Gold und verwandten Produkten, einschlie\u00DFlich Unternehmen, die Gold abbauen oder verarbeiten, sowie die s\u00FCdafrikanischen Finanzh\u00E4user, die haupts\u00E4chlich in Goldminen investieren, diese aber nicht betreiben.
15104030.label       = Gold

15104040.description = Unternehmen, die Edelmetalle und Mineralien abbauen und nicht der Branche \u201EGold\u201C angeh\u00F6ren. Hierzu geh\u00F6ren Unternehmen, die haupts\u00E4chlich Platin abbauen.
15104040.label       = Edelmetalle & Mineralien

15104045.description = Unternehmen, die haupts\u00E4chlich Silber abbauen und nicht den Branchen \u201EGold\u201C oder \u201EEdelmetalle & Mineralien\u201C angeh\u00F6ren.
15104045.label       = Silber

15104050.description = Hersteller von Eisen, Stahl und verwandten Produkten. Eingeschlossen sind Unternehmen, die haupts\u00E4chlich Hochofenkoks f\u00FCr Stahlproduktion abbauen.
15104050.label       = Stahl

151050.label         = Papier- & Forstprodukte

15105010.description = Hersteller von Industrieholz und verwandten Holzprodukten. Hierzu geh\u00F6rt auch Holz f\u00FCr die Bauindustrie.
15105010.label       = Forstprodukte

15105020.description = Hersteller von Papier verschiedener Qualit\u00E4ten. Ausgeschlossen sind Unternehmen, die auf Papierverpackungen spezialisiert sind und der Branche \u201EPapierverpackungen\u201C angeh\u00F6ren.
15105020.label       = Papierprodukte

20.label             = Industrie

2010.label           = Investitionsg\u00FCter

201010.label         = Luftfahrt & Verteidigung

20101010.description = Hersteller von Ausr\u00FCstung, Teilen und Produkten f\u00FCr die zivile und milit\u00E4rische Luftfahrt und Verteidigung. Hierzu geh\u00F6ren auch elektronische Ger\u00E4te f\u00FCr die Verteidigung und die Raumfahrt.
20101010.label       = Luftfahrt & Verteidigung

201020.label         = Baumaterialien

20102010.description = Hersteller von Baukomponenten und Heimwerkerprodukten und -ausr\u00FCstung. Ausgeschlossen sind Bau- und Sperrholz, die in die Branche \u201EForstprodukte\u201C fallen, sowie Zement und andere Materialien, die in die Branche \u201EBaustoffe\u201C fallen.
20102010.label       = Baumaterialien

201030.label         = Bau- & Ingenieurswesen

20103010.description = Unternehmen, die haupts\u00E4chlich im gewerblichen Bauwesen t\u00E4tig sind. Hierzu geh\u00F6ren u. a. Bauingenieursfirmen und Baugro\u00DFunternehmen. Ausgeschlossen sind Unternehmen, die der Branche \u201EWohnungsbau\u201C angeh\u00F6ren.
20103010.label       = Bau- & Ingenieurswesen

201040.label         = Elektrische Ger\u00E4te

20104010.description = Unternehmen, die elektrische Kabel und Dr\u00E4hte, Elektrokomponenten oder -ger\u00E4te herstellen und nicht der Branche \u201EElektrische Anlagen\u201C angeh\u00F6ren.
20104010.label       = Elektrokomponenten & -ger\u00E4te

20104020.description = Hersteller von Anlagen zur Stromerzeugung und anderen gro\u00DFen elektrischen Ger\u00E4ten, einschlie\u00DFlich Turbinen, elektrischen Gro\u00DFanlagen f\u00FCr station\u00E4ren Einsatz und gro\u00DFen elektrischen Systemen. Ausgeschlossen sind Kabel und Dr\u00E4hte, die in die Branche \u201EElektrokomponenten & -ger\u00E4te\u201C fallen.
20104020.label       = Elektrische Anlagen

201050.label         = Industriekonglomerate

20105010.description = Diversifizierte Industrieunternehmen mit Gesch\u00E4ftsaktivit\u00E4ten in drei oder mehr Sektoren, von denen keiner die Hauptanteile der Einnahmen erwirtschaftet. Die Art der vorhandenen Beteiligungen ist im wesentlichen die einer Kontrollfunktion, und die Anspruchsberechtigte betreiben die Niederlassungen aus betrieblichem Interesse.
20105010.label       = Industriekonglomerate

201060.label         = Maschinen

20106010.description = Hersteller von Schwerlastfahrzeugen, Walzen, Baggern, Bauger\u00E4ten, schweren Landwirtschaftsmaschinen sowie Hersteller verwandter Teile. Hierzu geh\u00F6rt auch der Schiffbau f\u00FCr zivile Zwecke.
20106010.label       = Bau- und Schwerlastfahrzeuge

20106015.description = Hersteller von Landwirtschafts- und Landmaschinen und verwandter Teile. Hierzu geh\u00F6ren Maschinen, die in der Herstellung von Ernten und in der Tierzucht eingesetzt werden sowie Landwirtschaftstraktoren, S\u00E4maschinen	und D\u00FCngerstreuer, Ger\u00E4te f\u00FCr D\u00FCnger- und Pflanzenschutzanwendung, Getreidetrocknungs- und Gebl\u00E4seanlagen.
20106015.label       = Landwirtschafts- und Landmaschinen

20106020.description = Hersteller von Industriemaschinen und Industriekomponenten. Hierzu geh\u00F6ren auch Hersteller von Pressen, Werkzeugmaschinen, Kompressoren, Ger\u00E4ten f\u00FCr den Umweltschutz, Aufz\u00FCgen, Rolltreppen, Isolatoren, Pumpen, Rollenlagern und anderen Metallprodukten.
20106020.label       = Industriemaschinen

201070.label         = Handels- & Vertriebsunternehmen

20107010.description = Handels- und andere Vertriebsunternehmen von Industrieausr\u00FCstung und -produkten.
20107010.label       = Handels- & Vertriebsunternehmen

20.label             = Industrie

2020.label           = Gewerbliche Dienste & Betriebsstoffe

202010.label         = Gewerbliche Dienste & Betriebsstoffe

20201010.description = Unternehmen, die kommerzielle Druckdienstleistungen anbieten. Eingeschlossen sind Druckereien, die haupts\u00E4chlich f\u00FCr die Medienindustrie arbeiten und der Branche \u201EVerlags- und Druckwesen\u201C angeh\u00F6ren. 
20201010.label       = Kommerzielle Druckereien

20201050.description = Anbieter von Umweltdiensten und Anlagenwartungsdiensten. Hierzu geh\u00F6ren auch Abfallwirtschaft, Geb\u00E4udeverwaltung und Unternehmen, die im Umweltschutz t\u00E4tig sind. Ausgeschlossen sind Gro\u00DFkl\u00E4ranlagen, die der Branche \u201EWasserversorgungsbetriebe\u201C angeh\u00F6ren.
20201050.label       = Umwelt- und Anlagendienste

20201060.description = Anbieter von B\u00FCrodiensten und Hersteller von B\u00FCrobedarf und -ger\u00E4ten, die keiner der \u00FCbrigen Branchen angeh\u00F6ren.
20201060.label       = B\u00FCrodienste & -bedarf

20201070.description = Unternehmen, die haupts\u00E4chlich Labororientierte Dienste f\u00FCr Unternehmen und die Regierung anbieten. Eingeschlossen sind auch kommerzielle Reinigungsunternehmen, Restaurant- und Cateringdienste, Ger\u00E4tereparatur-Anbieter, gewerbliche Wartungsdienste, gewerbliche Auktionsh\u00E4user, Aufbewahrung und Lagerung, Abwicklungsdienste, einheitliche Verleihdienste und andere Unternehmensdienste.
20201070.label       = Diverse unterst\u00FCtzende Dienste

2020.label           = Gewerbliche Dienste & Betriebsstoffe

202010.label         = Gewerbliche Dienste & Betriebsstoffe

20201080.description = Unternehmen, die Sicherheitsdienste f\u00FCr Unternehmen und die Regierung anbieten. Eingeschlossen sind Unternehmen wie Justizvollzugsanstalten, Sicherheits- und Alarmdienste und gesicherter Transport und Bewachung. Ausgeschlossen sind Unternehmen, die Sicherheits-Software, die unter die System Software Branche fallen, und Heimsicherheitsdienste, die unter die spezielle Verbraucherdienst Branche fallen, anbieten. Auch ausgeschlossen sind Unternehmen, die Sicherheitssystemger\u00E4te herstellen, die unter die Branche elektronische Ger\u00E4te und Apparate fallen.
20201080.label       = Sicherheits- und Alarmdienste

202020.label         = Professionelle Dienste

20202010.description = Unternehmen, die Unternehmensbetreuung in den Bereichen Mitarbeiter-Management anbieten. Eingeschlossen sind auch Arbeitsvermittlungsstellen, Stellen f\u00FCr Mitarbeitertraining, Lohnbuchhaltungsdienste und Leistungsberatungen, Rentenberatungsstellen und vor\u00FCbergehende Agenturen.
20202010.label       = Human Resource und Arbeitsvermittlung

20202020.description = Unternehmen, die Forschungs- und Beratungsdienste f\u00FCr Unternehmen und die Regierung anbieten und in keine andere Branche fallen. Eingeschlossen sind Unternehmen, die in Unternehmensberatungsdiensten, architektonische Gestaltungen, Unternehmensinformationen oder wissenschaftliche Forschungen, Marketing und Pr\u00FCf- und Beurkundungsdienste involviert sind. Ausgeschlossen sind Unternehmen, die Informationstechnologie, die in die Branche IT Beratung & andere Dienste f\u00E4llt, anbieten.
20202020.label       = Forschungs- und Beratungsdienste

20.label             = Industrie

2030.label           = Transportwesen

203010.label         = Luftfracht & Kuriere

20301010.description = Unternehmen, die Luftfrachttransport , Kurierdienste und Logistikdienste anbieten, einschlie\u00DFlich Verpackung, Lieferung per Post und Zollabfertigung. Ausgeschlossen sind die Unternehmen, die den Branchen \u201EFluggesellschaften\u201C, \u201ESchifffahrt\u201C oder \u201EStra\u00DFenverkehr angeh\u00F6ren.
20301010.label       = Luftfracht & Logistikdienste

203020.label         = Fluggesellschaften

20302010.description = Unternehmen, die haupts\u00E4chlich im Passagierflugverkehr t\u00E4tig sind.
20302010.label       = Fluggesellschaften

203030.label         = Schifffahrt

20303010.description = Unternehmen, die G\u00FCter oder Personen per Schiff transportieren. Ausgeschlossen sind Kreuzfahrtschiffe, die der Branche \u201EHotels, Urlaubsanlagen & Kreuzfahrtlinien\u201C angeh\u00F6ren.
20303010.label       = Schifffahrt

203040.label         = Stra\u00DFen- & Schienenverkehr

20304010.description = Unternehmen, die haupts\u00E4chlich G\u00FCter und Personen auf dem Schienenweg transportieren.
20304010.label       = Schienenverkehr

20304020.description = Unternehmen, die haupts\u00E4chlich G\u00FCter und Personen auf dem Landweg transportieren. Hierzu geh\u00F6ren auch Autoverleiher und Taxiunternehmen.
20304020.label       = Stra\u00DFenverkehr

203050.label         = Transportinfrastruktur

20305010.description = Betreiber von Flugh\u00E4fen und Unternehmen, die damit verwandte Dienste anbieten.
20305010.label       = Flughafendienste

20305020.description = Besitzer und Betreiber von Stra\u00DFen, Tunneln und Schienennetzen.
20305020.label       = Stra\u00DFen- und Schienennetze

20305030.description = Besitzer und Betreiber von Seeh\u00E4fen und verwandten Diensten.
20305030.label       = H\u00E4fen & Dienste

25.label             = Nicht-Basiskonsumg\u00FCter

2510.label           = Automobile & Komponenten

251010.label         = Automobilteile

25101010.description = Hersteller von Teilen und Zubeh\u00F6r f\u00FCr Automobile und Motorr\u00E4der. Ausgeschlossen sind Unternehmen, die der Branche \u201EReifen & Gummi\u201C angeh\u00F6ren.
25101010.label       = Automobilteile & -ger\u00E4te

25101020.description = Hersteller von Reifen und Gummi.
25101020.label       = Reifen & Gummi

251020.label         = Automobilbranche

25102010.description = Unternehmen, die haupts\u00E4chlich Personenfahrzeuge und Kleinlastwagen herstellen. Ausgeschlossen sind Unternehmen, die haupts\u00E4chlich Motorr\u00E4der und Dreir\u00E4der herstellen und der Branche \u201EMotorradhersteller\u201C angeh\u00F6ren, oder solche, die haupts\u00E4chlich Schwerlastfahrzeuge herstellen und der Branche \u201EBau- & Landwirtschaftsmaschinen und Schwerlastfahrzeuge\u201C angeh\u00F6ren.
25102010.label       = Automobilhersteller

25102020.description = Unternehmen, die Motorr\u00E4der, Motorroller oder Dreir\u00E4der herstellen. Ausgeschlossen sind Fahrr\u00E4der, die in die Branche \u201EFreizeitartikel\u201C fallen.
25102020.label       = Motorradhersteller

2520.label           = Gebrauchsg\u00FCter & Bekleidung

252010.label         = Gebrauchsg\u00FCter

25201010.description = Hersteller von Elektronikprodukten, einschlie\u00DFlich Fernsehern, Audioger\u00E4ten f\u00FCr den Privatgebrauch, Computerspielkonsolen, digitalen Kameras und verwandten Produkten. Ausgeschlossen sind Hersteller von PCs f\u00FCr den Privatgebrauch, die der Branche \u201EHardware Technologie, Speicherung & Peripherie\u201C angeh\u00F6ren, sowie Hersteller von elektrischen Haushaltsger\u00E4ten, die der Branche \u201EHaushaltsger\u00E4te\u201C angeh\u00F6ren.
25201010.label       = Verbraucherelektronik

25201020.description = Hersteller von Heimtextilien oder M\u00F6beln, einschlie\u00DFlich Polsterm\u00F6beln, Teppichen und Tapeten.
25201020.label       = M\u00F6bel & Innenausstattung

25201030.description = Unternehmen, die im Haus- und Wohnungsbau t\u00E4tig sind. Hierzu geh\u00F6ren auch Hersteller von vorgefertigten H\u00E4usern und beweglichen H\u00E4usern.
25201030.label       = Haus- & Wohnungsbau

25201040.description = Hersteller von elektrischen Haushaltsger\u00E4ten und verwandten Produkten. Hierzu geh\u00F6ren auch Hersteller von Elektrowerkzeugen, einschlie\u00DFlich Gartenwerkzeugen. Ausgeschlossen sind Fernseher sowie andere Audio- und Videoprodukte, die in die Branche \u201EVerbraucherelektronik\u201C fallen, sowie PCs, die in die Branche \u201EComputer-Hardware\u201C fallen.
25201040.label       = Haushaltsger\u00E4te

25201050.description = Hersteller von Haushaltswaren, einschlie\u00DFlich Besteck, Geschirr, T\u00F6pfen und Pfannen, Glas-, Kristall- und Silberwaren, K\u00FCchenger\u00E4ten, K\u00FCchengeschirr und speziellen Gebrauchsg\u00FCtern, die in keine der \u00FCbrigen Branchen fallen.
25201050.label       = Haushaltswaren & Sonderartikel

252020.label         = Freizeitartikel

25202010.description = Hersteller von Freizeitartikeln und -ausstattung, einschlie\u00DFlich Sportausstattung, Fahrr\u00E4dern und Spielzeug.
25202010.label       = Freizeitartikel

252030.label         = Textilien & Bekleidung & Luxusg\u00FCter

25203010.description = Hersteller von Bekleidung, Zubeh\u00F6r und Luxusg\u00FCtern. Hierzu geh\u00F6ren auch Unternehmen, die haupts\u00E4chlich Designer-Artikel wie Handtaschen, Brieftaschen, Reisegep\u00E4ck, Schmuck und Uhren herstellen. Ausgeschlossen sind Schuhe, die in die Branche \u201EFu\u00DFbekleidung\u201C fallen.
25203010.label       = Bekleidung & Zubeh\u00F6r & Luxusg\u00FCter

25203020.description = Hersteller von Schuhen. Hierzu geh\u00F6ren auch Sportschuhe und Lederschuhe.
25203020.label       = Fu\u00DFbekleidung

25203030.description = Hersteller von Textilien und verwandten Produkten, die nicht in die Branchen \u201EBekleidung & Zubeh\u00F6r & Luxusg\u00FCter\u201C, \u201EFu\u00DFbekleidung\u201C und \u201EM\u00F6bel & Innenausstattung\u201C fallen.
25203030.label       = Textilien

25.label             = Nicht-Basiskonsumg\u00FCter

2530.label           = Verbraucherdienste

253010.label         = Hotels, Restaurants & Freizeit

25301010.description = Besitzer und Betreiber von Casinos und Gl\u00FCcksspieleinrichtungen. Hierzu geh\u00F6ren auch Lotteriebetreiber und Wettb\u00FCros.
25301010.label       = Casinos & Gl\u00FCcksspiel

25301020.description = Besitzer und Betreiber von Hotels, Urlaubsanlagen und Kreuzfahrtlinien. Hierzu geh\u00F6ren auch Reiseb\u00FCros, Touranbieter und verwandte Dienstleister, die keiner der \u00FCbrigen Branchen angeh\u00F6ren. Ausgeschlossen sind Hotels mit Casino-Betrieb, die der Branche \u201ECasinos & Gl\u00FCcksspiel\u201C angeh\u00F6ren.
25301020.label       = Hotels, Urlaubsanlagen & Kreuzfahrtlinien

25301030.description = Besitzer und Betreiber von Freizeiteinrichtungen, einschlie\u00DFlich Sport- und Fitnesszentren, Stadien, Golfpl\u00E4tzen und Freizeitparks, die nicht der Branche \u201EFilm & Unterhaltung\u201C angeh\u00F6ren.
25301030.label       = Freizeiteinrichtungen

25301040.description = Besitzer und Betreiber von Restaurants, Kneipen, Gastst\u00E4tten, Fast Food-Restaurants oder Imbissen. Hierzu geh\u00F6ren auch Unternehmen, die Catering-Dienste anbieten.
25301040.label       = Restaurants

253020.label         = Verschiedene Verbraucherdienste

25302010.description = Unternehmen, die Bildungsdienste anbieten, entweder online oder mit Hilfe traditioneller Lehrmethoden. Hierzu geh\u00F6ren private Universit\u00E4ten, Korrespondenzlehre, Anbieter von Bildungsseminaren, Bildungsmaterial und technischer Bildung. Ausgeschlossen sind Unternehmen, die Mitarbeiter-Programme anbieten, die der Branche Humanressourcen & Besch\u00E4ftigungsdienste angeh\u00F6ren.
25302010.label       = Bildungsdienste

25302020.description = Unternehmen, die Verbraucherdienste anbieten und keiner anderen Branche angeh\u00F6ren. Hierzu geh\u00F6ren Wohnbaudienste, Heimsicherheit, Rechtsdienste, pers\u00F6nliche Dienstleistungen, Renovierungsdienste und Dienste f\u00FCr Innendesign, Verbraucherauktionen und Hochzeits- und Beerdigungsdienste. 
25302020.label       = Spezialisierte Verbraucherdienste

2540.label           = Medien

254010.label         = Medien

25401010.description = Unternehmen, die Werbe-, Marketing- oder PR-Dienste anbieten.
25401010.label       = Werbung

25401020.description = Besitzer und Betreiber von Fernseh- oder Rundfunk\u00FCbertragungssystemen, einschlie\u00DFlich der Programmgestaltung. Eingeschlossen sind Fernseh- und Rundfunk\u00FCbertragungen, Radiosendergruppen und Radiostationen.
25401020.label       = Fernseh- und Rundfunk\u00FCbertragung

25401025.description = Anbieter von Kabel- oder Satelliten\u00FCbertragungen. Eingeschlossen ist das Kabelnetz und die Programmverteilung.
25401025.label       = Kabel- und Satellieten\u00FCbertragung

25401030.description = Unternehmen, die in der Herstellung und dem Verkauf von Unterhaltungsprodukten und -diensten t\u00E4tig sind, einschlie\u00DFlich Unternehmen, die Spielfilme und Fernsehshows produzieren, vertreiben und ausstrahlen, Musik-Produzenten und -vertreiber, Theater und Sportmannschaften.
25401030.label       = Film & Unterhaltung

25401040.description = Herausgeber von Zeitungen, Zeitschriften und B\u00FCchern, und Anbieter von Informationen in gedruckter oder elektronischer Form.
25401040.label       = Verlagswesen

25.label             = Nicht-Basiskonsumg\u00FCter

2550.label           = Gro\u00DF- und Einzelhandel

255010.label         = Vertriebsunternehmen

25501010.description = Vertriebsunternehmen und Gro\u00DFh\u00E4ndler allgemeiner G\u00FCter, die keiner der \u00FCbrigen Branchen angeh\u00F6ren. Hierzu geh\u00F6ren auch Fahrzeugh\u00E4ndler.
25501010.label       = Vertriebsunternehmen

255020.label         = Einzelhandel (Internet & Direktmarketing)

25502020.description = Einzelhandelsunternehmen, die prim\u00E4r \u00FCber das Internet, das Versandgesch\u00E4ft oder Teleshopping t\u00E4tig sind.
25502020.label       = Einzelhandel (Internet & Direktmarketing)

255030.label         = Einzelhandel: Gemischt

25503010.description = Besitzer und Betreiber von Kaufh\u00E4usern.
25503010.label       = Kaufh\u00E4user

25503020.description = Besitzer und Betreiber von L\u00E4den, die eine Mischung allgemeiner G\u00FCter anbieten. Ausgeschlossen sind Verbraucherm\u00E4rkte und gro\u00DFe Supercenter, die der Branche \u201EVerbraucherm\u00E4rkte & Supercenter\u201C angeh\u00F6ren.
25503020.label       = Gemischtwarenhandel

255040.label         = Einzelhandel: Spezial

25504010.description = Einzelh\u00E4ndler, die auf den Vertrieb von Bekleidung und Zubeh\u00F6r spezialisiert sind.
25504010.label       = Einzelhandel: Mode

25504020.description = Besitzer und Betreiber von Einzelhandelsgesch\u00E4ften f\u00FCr Verbraucherelektronik, Computer, Video und verwandte Produkte.
25504020.label       = Einzelhandel: Computer & Elektronik

25504030.description = Besitzer und Betreiber von Einzelhandelsgesch\u00E4ften f\u00FCr Heimwerkerprodukte und Gartenbedarf. Hierzu geh\u00F6ren auch Gesch\u00E4fte f\u00FCr Baustoffe und -materialien.
25504030.label       = Einzelhandel: Heimwerkerausr\u00FCstung & Garten

25504040.description = Besitzer und Betreiber von speziellen Einzelhandelsgesch\u00E4ften, die keiner der \u00FCbrigen Branchen angeh\u00F6ren. Hierzu geh\u00F6ren auch Juweliere, Spielzeug- und B\u00FCrobedarfshandlungen, Gesch\u00E4fte f\u00FCr Gesundheitsartikel und Brillen, sowie Buchhandlungen und Unterhaltungsgesch\u00E4fte.
25504040.label       = Spezialgesch\u00E4fte

25504050.description = Besitzer und Betreiber von Gesch\u00E4ften, die sich auf den Autoeinzelhandel spezialisieren. Hierzu geh\u00F6ren Autoh\u00E4ndler, Tankstellen, Einzelhandlungen f\u00FCr Autozubeh\u00F6r, Motorr\u00E4der und Zubeh\u00F6rteile, Autoscheiben und Autoausstattung & Autoteile.
25504050.label       = Einzelhandel: Autoindustrie

25504060.description = Besitzer und Betreiber von Einzelhandelsgesch\u00E4ften f\u00FCr Einrichtungsgegenst\u00E4nde und Inneneinrichtung. Hierzu geh\u00F6ren Wohnm\u00F6bel, Einrichtungsgegenst\u00E4nde von Wohngeb\u00E4uden, Haushaltsware und Innendesign. Ausgeschlossen sind Baum\u00E4rkte f\u00FCr Heim- und Garten, die der Branche Baumarkt-Einzelhandel angeh\u00F6ren.
25504060.label       = Einzelhandel: Einrichtungsgegenst\u00E4nde

30.label             = Basiskonsumg\u00FCter

3010.label           = Lebensmittel- und Basisartikeleinzelhandel

301010.label         = Lebensmittel- und Basisartikeleinzelhandel

30101010.description = Besitzer und Betreiber von haupts\u00E4chlich Drogerien und Apotheken.
30101010.label       = Einzelhandel: Drogerien & Apotheken

30101020.description = Vertriebsunternehmen f\u00FCr Lebensmittel, die andere Firmen, aber nicht den Verbraucher direkt beliefern.
30101020.label       = Lebensmittelvertriebsunternehmen

30101030.description = Besitzer und Betreiber von haupts\u00E4chlich Lebensmittelgesch\u00E4ften.
30101030.label       = Lebensmitteleinzelhandel

30101040.description = Besitzer und Betreiber von Verbraucherm\u00E4rkten und Supercentern f\u00FCr Lebensmittel und ein breites Sortiment an Basiskonsumg\u00FCtern. Ausgeschlossen sind Lebensmitteleinzelh\u00E4ndler sowie Drogerien und Apotheken, die der Branche \u201ELebensmitteleinzelhandel\u201C bzw. \u201EEinzelhandel: Drogerien & Apotheken\u201C angeh\u00F6ren.
30101040.label       = Verbraucherm\u00E4rkte & Supercenter

3020.label           = Lebensmittel, Getr\u00E4nke & Tabak

302010.label         = Getr\u00E4nke

30201010.description = Hersteller von Bier und alkoholischen Getr\u00E4nken auf Malzbasis. Hierzu geh\u00F6ren auch Brauereien, die nicht der Branche \u201ERestaurants\u201C angeh\u00F6ren.
30201010.label       = Brauereien

30201020.description = Brennereien, Weinbauern und Hersteller von alkoholischen Getr\u00E4nken, die nicht der Branche \u201EBrauereien\u201C angeh\u00F6ren.
30201020.label       = Brennereien & Winzereien

30201030.description = Hersteller von nicht-alkoholischen Getr\u00E4nken, einschlie\u00DFlich Mineralwasser. Ausgeschlossen sind Molkereien, die der Branche \u201EAbgepackte Lebensmittel\u201C angeh\u00F6ren.
30201030.label       = Erfrischungsgetr\u00E4nke

302020.label         = Nahrungsmittel

30202010.description = Hersteller von landwirtschaftlichen Produkten. Hierzu geh\u00F6ren auch Landwirte, Besitzer von Plantagen sowie Unternehmen, die Nahrungsmittel herstellen und verarbeiten, diese aber nicht verpacken oder vermarkten. Ausgeschlossen sind Unternehmen, die der Branche \u201EForstprodukte\u201C angeh\u00F6ren, sowie solche, die Nahrungsmittel verpacken und vermarkten und der Branche \u201EAbgepackte Lebensmittel\u201C angeh\u00F6ren.
30202010.label       = Landwirtschaftliche Produkte

30202030.description = Hersteller von abgepackten Lebensmitteln, einschlie\u00DFlich Molkereiprodukten, Fruchts\u00E4ften,  Fleisch, Gefluegel,  Fisch und Haustiernahrung,. 
30202030.label       = Abgepackte Lebensmittel & Fleisch

302030.label         = Tabak

30203010.description = Hersteller von Zigaretten und anderen Tabakwaren.
30203010.label       = Tabak

3030.label           = Haushaltsartikel & K\u00F6rperpflegeprodukte

303010.label         = Haushaltsartikel

30301010.description = Hersteller von kurzlebigen Gebrauchsg\u00FCtern, einschlie\u00DFlich Reinigungsmitteln, Seife, Windeln und anderen Faser- und Haushaltspapierprodukten, die nicht der Branche \u201EPapierprodukte\u201C angeh\u00F6ren.
30301010.label       = Haushaltsartikel

303020.label         = Pflegeprodukte

30302010.description = Hersteller von K\u00F6rperpflege- und Sch\u00F6nheitsprodukten, einschlie\u00DFlich Kosmetika und Parf\u00FCm.
30302010.label       = K\u00F6rperpflegeprodukte

35.label             = Gesundheitswesen

3510.label           = Gesundheitswesen: Ausstattung & Dienste

351010.label         = Gesundheitswesen: Ausstattung & Produkte

35101010.description = Hersteller von Ausstattung und Ger\u00E4ten f\u00FCr das Gesundheitswesen. Hierzu geh\u00F6ren Medikamenten-Verabreichungssysteme, Herz-Kreislaufger\u00E4te, orthop\u00E4dische Ger\u00E4te und Diagnoseger\u00E4te.
35101010.label       = Gesundheitswesen: Ausstattung

35101020.description = Hersteller von Produkten f\u00FCr das Gesundheitswesen und die Medizin, die keiner der \u00FCbrigen Branchen angeh\u00F6ren. Hierzu geh\u00F6ren auch augenmedizinische Produkte, Krankenhausprodukte, Sicherheitsnadeln & Spritzen.
35101020.label       = Gesundheitswesen: Produkte

351020.label         = Gesundheitswesen: Einrichtungen & Dienste

35102010.description = Vertreiber und Gro\u00DFh\u00E4ndler von Produkten f\u00FCr das Gesundheitswesen, die keiner der \u00FCbrigen Branchen angeh\u00F6ren.
35102010.label       = Gesundheitswesen: Vertreiber

35102015.description = Dienstleister im Gesundheitswesen, die keiner der \u00FCbrigen Branchen angeh\u00F6ren. Hierzu geh\u00F6ren auch Dialyseeinrichtungen, Labordienste und Aphotekenmanagementeinrichtungen, sowie Unternehmen, die Unternehmensbetreuung f\u00FCr Dienstleister im Gesundheitswesen anbieten, wie administrative Betreuungseinrichtungen, Inkassob\u00FCros, Personalb\u00FCros und externe Verkaufs- und Marketingdienstleister.
35102015.label       = Gesundheitswesen: Dienste

35102020.description = Besitzer und Betreiber von Einrichtungen des Gesundheitswesens, einschlie\u00DFlich Krankenh\u00E4usern, Pflegeheimen, Rehabilitationszentren, und veterin\u00E4rmedizinischen Einrichtungen.
35102020.label       = Gesundheitswesen: Einrichtungen

35102030.description = Besitzer und Betreiber von privaten Gesundheitsversorgungen und anderen Diensten.
35102030.label       = Private Gesundheitsversorgung

351030.label         = Gesundheitswesen: Technologie

35103010.description = Unternehmen, die IT-Dienste haupts\u00E4chlich f\u00FCr Einrichtungen im Gesundheitswesen anbieten. Hierzu geh\u00F6ren Unternehmen, die Softwareprogramme, Systeme und/oder Datenverarbeitungssoftware, internetbasierte Tools und IT-Beratungsdienste f\u00FCr \u00C4rzte, Krankenh\u00E4user oder Unternehmen anbieten, die vorwiegend im Gesundheitswesen t\u00E4tig sind.
35103010.label       = Gesundheitswesen: Technologie

3520.label           = Pharmazeutika, Biotechnologie & Biowissenschaften

352010.label         = Biotechnologie

35201010.description = Unternehmen, die haupts\u00E4chlich in der Forschung, Entwicklung, Herstellung und/oder Vermarktung von Produkten t\u00E4tig sind, die auf genetischer Analyse und Herstellung beruhen. Hierzu geh\u00F6ren Unternehmen, die auf protein-basierter Therapeutik zur Behandlung menschlicher Krankheiten spezialisiert sind. Ausgeschlossen sind Unternehmen, die Produkte unter der Verwendung von Biotechnologie herstellen, welche aber nicht im Gesundheitswesen angewendet werden.
35201010.label       = Biotechnologie

352020.label         = Pharmazeutika

35202010.description = Unternehmen, die in der Erforschung, Entwicklung oder Herstellung von Pharmazeutika t\u00E4tig sind. Hierzu geh\u00F6ren auch veterin\u00E4rmedizinische Pr\u00E4parate.
35202010.label       = Pharmazeutika

352030.label         = Biowissenschaften Hilfsmittel & Dienstleistungen

35203010.description = Unternehmen, welche die Erfindung, Entwicklung und Herstellung von Medikamenten durch Bereitstellen von analytischen Hilfsmitteln, Instrumenten, Verbrauchsg\u00FCtern & Produkten, klinischen Versuchen und Vertragsforschungsdiensten erm\u00F6glichen. Hierzu geh\u00F6ren Unternehmen, die haupts\u00E4chlich die Biotechnologie- und Pharmaindustrie beliefern.
35203010.label       = Biowissenschaften Hilfsmittel & Dienstleistungen

40.label             = Finanzwesen

4010.label           = Banken

401010.label         = Banken

40101010.description = Gro\u00DFe, geographisch diversifizierte Banken mit einem nationalen Fu\u00DFabdruck, deren Ums\u00E4tze im Wesentlichen im traditionellen Bankgesch\u00E4ft erwirtschaftet werden und die betr\u00E4chtliche Gesch\u00E4ftsaktivit\u00E4ten im Privatkundengesch\u00E4ft haben, im Darlehensgesch\u00E4ft f\u00FCr kleine und mittlere Unternehmen t\u00E4tig sind und eine breite Palette von Finanzdienstleistungen anbieten. Ausgeschlossen sind Banken, die den Branchen \u201ERegionale Banken\u201C und \u201ESparkassen- und Hypothekenfinanzierung\u201C angeh\u00F6ren. Au\u00DFerdem sind Investmentbanken ausgeschlossen, die der Branche \u201EInvestmentbanken & Broker\u201C angeh\u00F6ren.
40101010.label       = Breit gef\u00E4cherte Banken

40101015.description = Handelsbanken, deren Hauptgesch\u00E4ft im traditionellen Bankgesch\u00E4ft liegt mit Gesch\u00E4ftskrediten zu betr\u00E4chtlichen Anteilen im Privatkundengesch\u00E4ft und im Darlehensgesch\u00E4ft f\u00FCr kleine und mittlere Unternehmen. Die Gesch\u00E4ftst\u00E4tigkeit von regionalen Banken beschr\u00E4nkt sich in der Regel auf einen geografisch begrenzten Bereich. Ausgeschlossen sind Unternehmen, die den Branchen \u201EBreit gef\u00E4cherte Banken\u201C und \u201ESparkassen- und Hypothekenfinanzierung\u201C angeh\u00F6ren. Au\u00DFerdem sind Investmentbanken ausgeschlossen, die der Branche \u201EInvestmentbanken & Broker\u201C angeh\u00F6ren.
40101015.label       = Regionale Banken

401020.label         = Sparkassen- und Hypothekenfinanzierung

40102010.description = Finanzinstitute, die Hypothekendienste oder hypothekenbezogene Dienste anbieten. Dazu geh\u00F6ren Finanzinstitute, deren Kredite prim\u00E4r im Zusammenhang mit Hypotheken stehen, Spar- und Darlehensinstitute, Hypotheken-GSE (Government Sponsored Enterprises), Hypothekenbanken, Bausparkassen und Unternehmen, die Hypothekenbanken versichern.
40102010.label       = Sparkassen- und Hypothekenfinanzierung

4020.label           = Diversifizierte Finanzdienste

402010.label         = Diversifizierte Finanzdienste

40201020.description = Anbieter einer breit gef\u00E4cherten Palette von Finanzdiensten und/oder mit einigen Anteilen in einer breit gef\u00E4cherten Palette von Finanzdiensten, darunter Banken, Versicherungen und Kapitalm\u00E4rkte, wobei kein Gesch\u00E4ftszweig dominierend ist. Ausgeschlossen sind Unternehmen, die den Branchen \u201ERegionale Banken	und \u201EBreit gef\u00E4cherte Banken	angeh\u00F6ren.
40201020.label       = Andere diverse Finanzdienste

40201030.description = Eine Firma mit betr\u00E4chtlich diversifizierten Beteiligungen in drei oder mehr Sektoren, von denen keiner die Hauptanteile von Gewinn und/oder Verk\u00E4ufen erwirtschaftet. Die Art der vorhandenen Beteiligungen ist haupts\u00E4chlich die einer nicht kontrollierenden Funktion. Hierzu geh\u00F6ren diversifizierte Finanzunternehmen, bei denen die Art der vorhandenen Beteiligungen die einer Kontrollfunktion ist.  
40201030.label       = Multi-Sektor-Unternehmen

40201040.description = Anbieter von spezialisierten Finanzdienstleistungen, die keiner anderen Kategorie zugeordnet sind. Unternehmen in dieser Unterkategorie beziehen einen Gro\u00DFteil ihrer Einnahmen aus einer spezialisierten Gesch\u00E4ftssparte.	Einschlie\u00DFlich, aber nicht beschr\u00E4nkt auf gewerbliche Finanzunternehmen, Zentralbanken, Leasing-Gesellschaften, Anbieter von Factoring-Gesch\u00E4ften und Spezialboutiquen. Ausgenommen von Unternehmen in der Unterkategorie B\u00F6rsen & Daten.
40201040.label       = Spezialisierte Finanzdienstleistungen

402020.label         = Private Finanzdienste

40202010.description = Anbieter von privaten Finanzdienstleistungen, einschlie\u00DFlich privater Kredite, Kreditkarten, Leasing, Hypothekenanbieter, Gelddienstleistungen f\u00FCr den Urlaub und Pfandleihen. Ausgeschlossen sind Hypothekenbanken, die der Branche \u201ESparkassen, Darlehens- und Hypothekenbanken\u201C angeh\u00F6ren.
40202010.label       = Private Finanzdienste

40.label             = Finanzwesen

4020.label           = Diversifizierte Finanzdienste

402030.label         = Kapitalm\u00E4rkte

40203010.description = Finanzinstitute, die prim\u00E4r im Bereich Investmentmanagement und/oder \u00E4hnlichen geb\u00FChrenpflichtigen Depot- und Wertpapierdiensten t\u00E4tig sind. Dazu geh\u00F6ren Unternehmen, die Wertpapierdepots, Investmentfonds mit begrenzter Emissionsh\u00F6he und offene Investmentfonds betreiben. Ausgeschlossen sind Banken und andere Finanzinstitute, deren Hauptgesch\u00E4ftst\u00E4tigkeit Gesch\u00E4ftskredite, Investmentbanking, Broker-Gesch\u00E4fte oder andere spezialisierte Finanzdienste darstellen. 
40203010.label       = Verm\u00F6gensverwaltungs- & Depotbanken

40203020.description = Finanzinstitute, die haupts\u00E4chlich im Investmentbanking & Broker-Gesch\u00E4ft t\u00E4tig sind, einschlie\u00DFlich Aktienemissionsgesch\u00E4fte und Bereitstellung einer Emissions\u00FCbernahmegarantie, Fusionen und \u00DCbernahmen, Wertpapierleihe und Beratungsdienste. Ausgeschlossen sind Banken und andere Finanzinstitute, die haupts\u00E4chlich in den Bereichen Gesch\u00E4ftskredite, Verm\u00F6gensverwaltung und spezialisierte Finanzdienste t\u00E4tig sind. 
40203020.label       = Investmentbanken & Broker

40203030.description = Finanzinstitute, deren Hauptgesch\u00E4ft diversifizierte Kapitalmarktaktivit\u00E4ten sind, einschlie\u00DFlich einer erheblichen Pr\u00E4senz in mindestens zwei der folgenden Bereiche: Kredite an Gro\u00DFunternehmen, Investmentbanking, Broker-Gesch\u00E4ft und Verm\u00F6gensverwaltung. Ausgeschlossen sind weniger diversifizierte Unternehmen, die den Branchen \u201EVerm\u00F6gensverwaltungs- & Depotbanken\u201C oder \u201EInvestmentbanken & Broker\u201C angeh\u00F6ren. Au\u00DFerdem sind Unternehmen ausgeschlossen, die den Industriegruppen \u201EBanken\u201C oder \u201EVersicherungen\u201C oder der Branche \u201EPrivate Finanzdienste\u201C angeh\u00F6ren.
40203030.label       = Diversifizierte Kapitalm\u00E4rkte

40203040.description = B\u00F6rsen, an denen Wertpapiere, Rohstoffe, Derivate und andere Finanzinstrumente gehandelt werden, und Anbieter von Finanztools und -produkten, darunter Ratingagenturen
40203040.label       = B\u00F6rsen & Daten

402040.description   = (Real Estate Investment Trusts – REITs)
402040.label         = Hypotheken-Immobilienfonds

40204010.description = Unternehmen oder Treuh\u00E4nder, die Hypotheken f\u00FCr Wohnbauten oder kommerzielle Bauten anbieten, aufbringen, erwerben und/oder verbriefen. Hierzu geh\u00F6ren Treuh\u00E4nder, die in hypothekengesicherte Wertpapiere und andere hypothekenbezogene Verm\u00F6genswerte investieren.
40204010.label       = Hypotheken-REIT's

4030.label           = Versicherungen

403010.label         = Versicherungen

40301010.description = Versicherungs- und R\u00FCckversicherungsmakler.
40301010.label       = Versicherungsmakler

40301020.description = Unternehmen, die haupts\u00E4chlich Lebens-, Berufsunf\u00E4higkeits-, Haftpflicht- oder zus\u00E4tzliche Krankenversicherungen anbieten. Ausgeschlossen sind private Krankenversicherungsdienstleister, die der Branche \u201EPrivate Gesundheitsversorgung\u201C angeh\u00F6ren.
40301020.label       = Lebens- und Krankenversicherungen

40301030.description = Versicherungsunternehmen, die gleichzeitig in den Bereichen Lebens-, Kranken-, Eigentums- und Unfallversicherungen t\u00E4tig sind.
40301030.label       = Diversifizierte Versicherungen

40301040.description = Unternehmen, die haupts\u00E4chlich Eigentums- und Unfallversicherungen anbieten.
40301040.label       = Eigentums- & Unfallversicherungen

40301050.description = Unternehmen, die haupts\u00E4chlich R\u00FCckversicherungen anbieten.
40301050.label       = R\u00FCckversicherungen


45.label             = IT

4510.label           = Software & Dienste

451010.label         = Internet-Software & -dienste

45101010.description = Unternehmen, die Internet-Software entwickeln und vermarkten und/oder Internet-Dienste anbieten, einschlie\u00DFlich Online-Datenbanken, interaktiven Diensten, sowie Unternehmen, die den Gro\u00DFteil ihres Ums\u00E4tze durch Online-Marketing erreichen. Ausgeschlossen sind Unternehmen, die der Branche \u201EInternet Shopping\u201C angeh\u00F6ren.
45101010.label       = Internet-Software & -Dienste

451020.label         = IT-Dienste

45102010.description = Anbieter von IT- und Systemintegrationsdiensten, die nicht den Branchen \u201EDatenverarbeitungs- & Outsourcing-Dienste\u201C oder \u201EInternet-Software & -Dienste\u201C angeh\u00F6ren. Hierzu geh\u00F6ren auch IT-Beratung sowie Informationsverwaltungsdienste.
45102010.label       = IT-Beratung & andere Dienste

45102020.description = Anbieter von kommerziellen Diensten f\u00FCr die elektronische Datenverarbeitung und/oder Outsourcing von Gesch\u00E4ftsprozessen. Hierzu geh\u00F6ren auch Unternehmen, die Dienste f\u00FCr die Backoffice-Automatisierung anbieten.
45102020.label       = Datenverarbeitungs- & Outsourcing-Dienste

451030.label         = Software

45103010.description = Unternehmen, die spezielle Anwendungs-Software f\u00FCr Wirtschaft oder Privatkunden entwickeln und herstellen. Hierzu geh\u00F6rt auch Unternehmens- und technische Software. Ausgeschlossen sind Unternehmen, die der Branche \u201EHome Entertainment-Software\u201C angeh\u00F6ren. Au\u00DFerdem sind Unternehmen ausgeschlossen, die System- und Datenbankverwaltungs-Software herstellen und der Branche \u201ESystem-Software\u201C angeh\u00F6ren.
45103010.label       = Anwendungs-Software

45103020.description = Unternehmen, die System- und Datenbankverwaltungs-Software entwickeln und herstellen.
45103020.label       = System-Software

45103030.description = Unternehmen, die Home Entertainment-Software und Lern-Software herstellen, die vornehmlich in Privathaushalten verwendet wird.
45103030.label       = Home Entertainment-Software

45.label             = IT

4520.label           = Hardware & Ausr\u00FCstung

452010.label         = Kommunikationsausr\u00FCstung

45201020.description = Hersteller von Kommunikationsausr\u00FCstung und -produkten, einschlie\u00DFlich LANs, WANs, Routern, Telefonapparaten und Vermittlungsstellen. Ausgeschlossen sind Hersteller von Handies, die in die Branche \u201EHardware Technologie, Speicherung & Peripherie \u201C fallen.
45201020.label       = Kommunikationsausr\u00FCstung

452020.label         = Hardware Technologie, Speicherung & Peripherie

45202030.description = Hersteller von Handies, PCs, Servern, elektronischen Computerkomponenten und Peripherieger\u00E4ten. Hierzu geh\u00F6ren auch Datenspeicherkomponenten, Mainboards, Audio- und Videokarten, Monitore, Tastaturen, Drucker und andere Peripherieger\u00E4te. Ausgeschlossen sind Halbleiter, die der Branche \u201EHalbleiter\u201C zugeordnet sind.
45202030.label       = Hardware Technologie, Speicherung & Peripherie

452030.label         = Elektronische Ger\u00E4te, Instrumente & Komponenten

45203010.description = Hersteller von elektronischen Ger\u00E4ten und Instrumenten. Hierzu geh\u00F6ren auch Analyse-, elektronische Mess- und Testinstrumente, Scanner/Barcode Produkte, Laser, Bildschirme, POS Maschine und Ger\u00E4te f\u00FCr Sicherheitssysteme.
45203010.label       = Elektronische Ger\u00E4te & Instrumente

4503015.description  = Hersteller von elektronischen Komponenten. Hierzu geh\u00F6ren elektronische Komponenten, Verbindungsger\u00E4te, elektronische R\u00F6hren, elektronische Kondensatoren und Widerst\u00E4nde, elektronische Spulen, Leiterplatten, Transformatoren und andere Induktoren, Signalaufbereitungstechnologien und andere elektronische Ger\u00E4te, die keiner der \u00FCbrigen Branchen angeh\u00F6ren.
4503015.label        = Elektronische Komponenten

45203020.description = Hersteller von elektronischen Ger\u00E4ten, die haupts\u00E4chlich f\u00FCr die OEM-M\u00E4rkte (Original Equipment Manufacturers) bestimmt sind.
45203020.label       = Dienste f\u00FCr die Herstellung elektronischer Ger\u00E4te

45203030.description = Vertriebsunternehmen f\u00FCr Technologie-Hardware und -ausr\u00FCstung. Hierzu geh\u00F6ren Vertriebsunternehmen f\u00FCr Kommunikationsausr\u00FCstung, Computer & Peripherieger\u00E4te, Halbleiter sowie elektronische Ger\u00E4te und Bauteile.
45203030.label       = Technologievertrieb

4530.label           = Halbleiter & Ger\u00E4te zur Halbleiterproduktion

453010.label         = Halbleiter & Ger\u00E4te zur Halbleiterproduktion

45301010.description = Hersteller von Ger\u00E4ten zur Halbleiterproduktion, einschlie\u00DFlich Hersteller von Rohstoffen und Ger\u00E4ten, die in der Sonnenkraftindustrie eingesetzt werden.
45301010.label       = Ger\u00E4te zur Halbleiterproduktion

45301020.description = Hersteller von Halbleitern und verwandten Produkten, einschlie\u00DFlich Hersteller von Solarmodulen und Solarzellen.
45301020.label       = Halbleiter

50.label             = Telekommunikationsdienste

5010.label           = Telekommunikationsdienste

501010.label         = Diverse Telekommunikationsdienste

50101010.description = Anbieter von Kommunikations- und High-Density-Daten\u00FCbertragungsdiensten, wobei haupts\u00E4chlich Netzwerke hoher Bandbreite oder Glasfaserkabel verwendet werden.
50101010.label       = Alternative Telekommunikationsunternehmen

50101020.description = Betreiber von haupts\u00E4chlich festgeschalteten Telekommunikationsnetzwerken und Unternehmen, die sowohl drahtlose als auch festgeschaltete Telekommunikationsdienste anbieten und keiner der \u00FCbrigen Branchen angeh\u00F6ren.
50101020.label       = Integrierte Telekommunikationsdienste

501020.label         = Drahtlose Telekommunikationsdienste

50102010.description = Anbieter von haupts\u00E4chlich Mobil- und drahtlosen Telekommunikationsdiensten, einschlie\u00DFlich Pager.
50102010.label       = Drahtlose Telekommunikationsdienste

55.label             = Versorgungsbetriebe

5510.label           = Versorgungsbetriebe

551010.label         = Stromversorgungsbetriebe

55101010.description = Unternehmen, die Strom erzeugen oder vertreiben. Hierzu geh\u00F6ren Kernkraftwerke und konventionelle Kraftwerke.
55101010.label       = Stromversorgungsbetriebe

551020.label         = Gasversorgungsbetriebe

55102010.description = Unternehmen, deren Hauptkonzession in der Verteilung und \u00DCbermittlung von nat\u00FCrlichem und k\u00FCnstlichem Gas liegt. Ausgeschlossen sind Unternehmen, die in erster Linie im Bereich der Gasexploration oder -produktion t\u00E4tig sind, wie dies in der Subindustrie Exploration und Produktion von \u00D6l und Gas klassifiziert ist. Ausgeschlossen sind auch diversifizierte mittelst\u00E4ndische Erdgasunternehmen, die in der Subindustrie Raffinieren, Marketing & Transport von \u00D6l und Gas klassifiziert sind. 
55102010.label       = Gasversorgungsbetriebe

551030.label         = Multi-Versorger

55103010.description = Versorgungsbetriebe, die mit bedeutend diversifizierten Anteilen in den Bereichen \u201EStromversorgungsbetriebe\u201C, \u201EGasversorgungsbetriebe\u201C und/oder \u201EWasserversorgungsbetriebe\u201C t\u00E4tig sind.
55103010.label       = Multi-Versorger

551040.label         = Wasserversorgungsbetriebe

55104010.description = Unternehmen, die Wasser kaufen und an den Endverbraucher weiterverteilen. Hierzu geh\u00F6ren auch Gro\u00DFkl\u00E4ranlagen.
55104010.label       = Wasserversorgungsbetriebe

551050.label         = Unabh\u00E4ngige Energie- und Erneuerbare Elektrizit\u00E4tshersteller

55105010.description = Unternehmen, die als unabh\u00E4ngige Energiehersteller (IPPs), Erdgas & Energie Marketing- und Handelsspezialisten und/oder integrierte Energieh\u00E4ndler t\u00E4tig sind. Ausgeschlossen sind Hersteller von Sonnen-, Wasser- und Windkraft f\u00FCr Stromerzeugung.	Ausgeschlossen sind auch Unternehmen f\u00FCr Strom\u00FCbertragung und Stromverteilung, die der Branche Elektrizit\u00E4tsunternehmen angeh\u00F6ren.
55105010.label       = Unabh\u00E4ngige Energiehersteller und -h\u00E4ndler

55105020.description = Unternehmen, die in der Herstellung und Verteilung von Elektrizit\u00E4t unter Verwendung von erneuerbaren Energien t\u00E4tig sind. Eingeschlossen, aber nicht beschr\u00E4nkt auf, sind Unternehmen, die Elektrizit\u00E4t und/oder elektrische Leistung durch Energiequellen wie Biomasse, Biogase, Sonnen-, Wasser- und Windkraft herstellen. Ausgeschlossen sind Unternehmen, die in der Herstellung von	Ausr\u00FCstungsg\u00FCtern f\u00FCr Stromherstellung unter Verwendung erneuerbarer Energien t\u00E4tig sind, wie Hersteller von Sonnenkraftanlagen, Installateure von photovoltaischen Zellen und Unternehmen, die ihre Technologie, Komponenten, und Dienste haupts\u00E4chlich diesem Markt anbieten.
55105020.label       = Erneuerbare Elektrizit\u00E4t

60.label             = Immobilien

6010.label           = Immobilien

601010.description   = Anlagefonds	(REITs)
601010.label         = Aktienkapital Immobilien

60101010.description = Ein Unternehmen oder Treuh\u00E4nder mit wesentlich unterschiedlichen Gesch\u00E4ftst\u00E4tigkeiten in zwei oder mehreren Immobilienarten.
60101010.label       = Verschiedene REIT's

60101020.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von Industrieimmobilien t\u00E4tig sind. Hierzu geh\u00F6ren Unternehmen, die Industrielagerh\u00E4user und Vertriebsimmobilien betreiben.
60101020.label       = Industrielle REIT's

60101030.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von Hotel- und Resortimmobilien t\u00E4tig sind.
60101030.label       = Hotel und Resort REIT's

60101040.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von B\u00FCroimmobilien t\u00E4tig sind.
60101040.label       = B\u00FCro-REIT's

60101050.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von Immobilien t\u00E4tig sind, die dem Gesundheitswesen dienen, einschlie\u00DFlich Krankenh\u00E4usern, Pflegeheimen und Immobilien f\u00FCr betreutes Wohnen.
60101050.label       = Gesundheitswesen REIT's

60101060.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von Wohnimmobilien t\u00E4tig sind, einschlie\u00DFlich Mehrfamilienh\u00E4user, Appartementanlagen, Fertigh\u00E4user und Studentenwohnheime.
60101060.label       = Wohnbau-REIT's

60101070.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von Einkaufszentren, Verkaufszentren, Einkaufszentren in Nachbarschaft und Gemeinde t\u00E4tig sind.
60101070.label       = Handels-REIT's

60101080.description = Unternehmen oder Treuh\u00E4nder, die im Kauf, Entwicklung, Besitz, Leasing, Verwaltung und Betrieb von Immobilien t\u00E4tig sind, die keiner der \u00FCbrigen Branchen angeh\u00F6ren. Hierzu geh\u00F6ren Treuhandunternehmen, die in Lagerimmobilien t\u00E4tig sind und darin investieren.	Hierzu geh\u00F6ren auch	REIT's, die den Gro\u00DFteil ihres Umsatzes nicht durch Immobilienvermietung und Leasing erreichen.
60101080.label       = Spezialisierte REIT's

601020.label         = Immobilienverwaltung- und bau

60102010.description = Unternehmen, die mit verschiedenen Immobilienaktivit\u00E4ten besch\u00E4ftigt sind, Immobilienentwicklung und -verkauf, Immobilienmanagement oder Immobiliendienste inbegriffen, die aber keinen Dominanten Gesch\u00E4ftszweig besitzen.
60102010.label       = Diverse Immobilienaktivit\u00E4ten

60102020.description = Unternehmen, die an einer Immobilienbetriebsgesellschaft, die als Zweck Leasing & Management haben.
60102020.label       = Immobilienbetriebsgesellschaft

60102030.description = Unternehmen, die Immobilien entwickeln und diese anschlie\u00DFend verkaufen. Ausgeschlossen sind Unternehmen, die in der Branche des Wohnungsbaus t\u00E4tig sind.
60102030.label       = Immobilienentwicklung

60102040.description = Immobiliendienstleister, wie Immobilienagenten, Makler & Immobiliensachverst\u00E4ndige	Unternehmen, die im Bereich Immobilienbesitz, -bau und -verwaltung t\u00E4tig sind.
60102040.label       = Immobiliendienste
