#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#----------------------------------------------------------------
# Source English (Original):
# https://www.msci.com/documents/1296102/11185224/GICS+Methodology+2020.pdf
#----------------------------------------------------------------
# Source German:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+German.xls
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Spanish:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Spanish.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Portuguese:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Portuguese.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source French:
# https://www.fairness-finance.com/fairness-finance/cms/14-43/definition-des-secteurs-gics.dhtml
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Dutch:
# Not available @ this time
#----------------------------------------------------------------
# Source Czech:
# Not available @ this time
#----------------------------------------------------------------

10.children          = 1010
10.data              = GICS-sector=ENERGY
10.label             = Energie

1010.children        = 101010,101020
1010.label           = Energie

101010.children      = 10101010,10101020
101010.label         = Energetick\u00E1 za\u0159\u00EDzen\u00ED a slu\u017Eby

10101010.description = Dodavatel\u00E9 vrtn\u00FDch prac\u00ED nebo majitel\u00E9 vrtn\u00FDch souprav, kte\u0159\u00ED uzav\u00EDraj\u00ED smlouvy na vrt\u00E1n\u00ED studn\u00ED.
10101010.label       = Vrt\u00E1n\u00ED ropy a zemn\u00EDho plynu

10101020.description = V\u00FDrobci za\u0159\u00EDzen\u00ED, v\u010Detn\u011B vrtn\u00FDch souprav a vybaven\u00ED, a poskytovatel\u00E9 dod\u00E1vek a slu\u017Eeb pro spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se vrt\u00E1n\u00EDm, vyhodnocov\u00E1n\u00EDm a dokon\u010Dov\u00E1n\u00EDm ropn\u00FDch a plynov\u00FDch vrt\u016F.
10101020.label       = Za\u0159\u00EDzen\u00ED a slu\u017Eby pro t\u011B\u017Ebu ropy a zemn\u00EDho plynu

101020.children      = 10102010,10102020,10102030,10102040,10102050
101020.label         = Ropa, plyn a spot\u0159ebn\u00ED paliva

10102010.description = Integrovan\u00E9 ropn\u00E9 spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se pr\u016Fzkumem a t\u011B\u017Ebou ropy a zemn\u00EDho plynu a alespo\u0148 jednou dal\u0161\u00ED v\u00FDznamnou \u010Dinnost\u00ED v oblasti rafinace, marketingu a p\u0159epravy nebo chemick\u00FDch l\u00E1tek.
10102010.label       = Integrovan\u00E1 ropa a zemn\u00ED plyn

10102020.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se pr\u016Fzkumem a t\u011B\u017Ebou ropy a zemn\u00EDho plynu neza\u0159azen\u00E9 jinde.
10102020.label       = Pr\u016Fzkum a t\u011B\u017Eba ropy a zemn\u00EDho plynu

10102030.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se rafinac\u00ED a prodejem ropy, zemn\u00EDho plynu a/nebo rafinovan\u00FDch produkt\u016F, kter\u00E9 nejsou za\u0159azeny do pododv\u011Btv\u00ED integrovan\u00E9 t\u011B\u017Eby ropy a zemn\u00EDho plynu nebo nez\u00E1visl\u00FDch v\u00FDrobc\u016F energie a obchodn\u00EDk\u016F s energi\u00ED.
10102030.label       = Rafinace a marketing ropy a zemn\u00EDho plynu

10102040.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se skladov\u00E1n\u00EDm a/nebo p\u0159epravou ropy, plynu a/nebo rafinovan\u00FDch produkt\u016F. Zahrnuje diverzifikovan\u00E9 spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se p\u0159epravou zemn\u00EDho plynu ve st\u0159edn\u00EDm proudu, ropovody a produktovody pro rafinovan\u00E9 produkty, ropovody pro p\u0159epravu uheln\u00E9 ka\u0161e a spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se p\u0159epravou ropy a plynu.
10102040.label       = Skladov\u00E1n\u00ED a p\u0159eprava ropy a zemn\u00EDho plynu

10102050.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se p\u0159edev\u0161\u00EDm v\u00FDrobou a t\u011B\u017Ebou uhl\u00ED, souvisej\u00EDc\u00EDch produkt\u016F a dal\u0161\u00EDch spot\u0159ebn\u00EDch paliv souvisej\u00EDc\u00EDch s v\u00FDrobou energie. Nezahrnuje spole\u010Dnosti prim\u00E1rn\u011B vyr\u00E1b\u011Bj\u00EDc\u00ED plyny za\u0159azen\u00E9 do pododv\u011Btv\u00ED pr\u016Fmyslov\u00FDch plyn\u016F a spole\u010Dnosti prim\u00E1rn\u011B t\u011B\u017E\u00EDc\u00ED hutn\u00ED (koksovateln\u00E9) uhl\u00ED pou\u017E\u00EDvan\u00E9 pro v\u00FDrobu oceli.
10102050.label       = Uhl\u00ED a spot\u0159ebn\u00ED paliva

15.children          = 1510
15.data              = GICS-sector=MATERIALS
15.label             = Materi\u00E1ly

1510.children        = 151010,151020,151030,151040,151050
1510.label           = Materi\u00E1ly

151010.children      = 15101010,15101020,15101030,15101040,15101050
151010.label         = Chemik\u00E1lie

15101010.description = Spole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED p\u0159edev\u0161\u00EDm pr\u016Fmyslov\u00E9 chemik\u00E1lie a z\u00E1kladn\u00ED chemik\u00E1lie. Mimo jin\u00E9 v\u010Detn\u011B plast\u016F, syntetick\u00FDch vl\u00E1ken, film\u016F, barev a pigment\u016F na b\u00E1zi komodit, v\u00FDbu\u0161nin a petrochemik\u00E1li\u00ED. Nezahrnuje chemick\u00E9 spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Diverzifikovan\u00E9 chemik\u00E1lie, Hnojiva a zem\u011Bd\u011Blsk\u00E9 chemik\u00E1lie, Pr\u016Fmyslov\u00E9 plyny nebo Speci\u00E1ln\u00ED chemik\u00E1lie.
15101010.label       = Komoditn\u00ED chemik\u00E1lie

15101020.description = V\u00FDrobci diverzifikovan\u00E9ho sortimentu chemick\u00FDch v\u00FDrobk\u016F, kter\u00E9 nejsou za\u0159azeny do pododv\u011Btv\u00ED pr\u016Fmyslov\u00FDch plyn\u016F, komoditn\u00EDch chemik\u00E1li\u00ED, speci\u00E1ln\u00EDch chemik\u00E1li\u00ED nebo hnojiv a zem\u011Bd\u011Blsk\u00FDch chemik\u00E1li\u00ED.
15101020.label       = Diverzifikovan\u00E9 chemik\u00E1lie

15101030.description = Producers of fertilizers, pesticides, potash or other agriculV\u00FDrobci hnojiv, pesticid\u016F, pota\u0161e nebo jin\u00FDch chemick\u00FDch l\u00E1tek souvisej\u00EDc\u00EDch se zem\u011Bd\u011Blstv\u00EDm neza\u0159azen\u00FDch jinde.ture-related chemicals not classified elsewhere.
15101030.label       = Hnojiva a zem\u011Bd\u011Blsk\u00E9 chemik\u00E1lie

15101040.description = V\u00FDrobci pr\u016Fmyslov\u00FDch plyn\u016F.
15101040.label       = Pr\u016Fmyslov\u00E9 plyny

15101050.description = Spole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED p\u0159edev\u0161\u00EDm chemick\u00E9 l\u00E1tky s vysokou p\u0159idanou hodnotou pou\u017E\u00EDvan\u00E9 p\u0159i v\u00FDrob\u011B \u0161irok\u00E9 \u0161k\u00E1ly produkt\u016F, mimo jin\u00E9 v\u010Detn\u011B jemn\u00FDch chemik\u00E1li\u00ED, aditiv, pokro\u010Dil\u00FDch polymer\u016F, lepidel, t\u011Bsnic\u00EDch materi\u00E1l\u016F a speci\u00E1ln\u00EDch barev, pigment\u016F a n\u00E1t\u011Br\u016F.
15101050.label       = Speci\u00E1ln\u00ED chemik\u00E1lie

151020.children      = 15102010
151020.label         = Stavebn\u00ED materi\u00E1ly

15102010.description = V\u00FDrobci stavebn\u00EDch materi\u00E1l\u016F v\u010Detn\u011B p\u00EDsku, hl\u00EDny, s\u00E1dry, v\u00E1pna, kameniva, cementu, betonu a cihel. Ostatn\u00ED hotov\u00E9 nebo polotovary stavebn\u00EDch materi\u00E1l\u016F jsou za\u0159azeny do pododv\u011Btv\u00ED stavebn\u00EDch v\u00FDrobk\u016F.
15102010.label       = Stavebn\u00ED materi\u00E1ly

151030.children      = 15103010,15103020
151030.label         = Kontejnery a obaly

15103010.description = V\u00FDrobci kovov\u00FDch, sklen\u011Bn\u00FDch nebo plastov\u00FDch n\u00E1dob. V\u010Detn\u011B z\u00E1tek a uz\u00E1v\u011Br\u016F.
15103010.label       = Kovov\u00E9 a sklen\u011Bn\u00E9 n\u00E1doby

15103020.description = V\u00FDrobci pap\u00EDrov\u00FDch a lepenkov\u00FDch obal\u016F a obal\u016F.
15103020.label       = Pap\u00EDrov\u00E9 obaly

151040.children      = 15104010,15104020,15104025,15104030,15104040,15104045,15104050
151040.label         = Kovy a t\u011B\u017Eba

15104010.description = Producers of aluminum and related products, including companies that mine or process bauxite and companies that recycle aluminum to produce finished or semi-finished products. Excludes companies that primarily pV\u00FDrobci hlin\u00EDku a souvisej\u00EDc\u00EDch v\u00FDrobk\u016F, v\u010Detn\u011B spole\u010Dnost\u00ED, kter\u00E9 t\u011B\u017E\u00ED nebo zpracov\u00E1vaj\u00ED bauxit, a spole\u010Dnost\u00ED, kter\u00E9 recykluj\u00ED hlin\u00EDk za \u00FA\u010Delem v\u00FDroby hotov\u00FDch v\u00FDrobk\u016F nebo polotovar\u016F. Nezahrnuje spole\u010Dnosti, kter\u00E9 prim\u00E1rn\u011B vyr\u00E1b\u011Bj\u00ED hlin\u00EDkov\u00E9 stavebn\u00ED materi\u00E1ly za\u0159azen\u00E9 do pododv\u011Btv\u00ED stavebn\u00EDch v\u00FDrobk\u016F.roduce aluminum building materials classified in the Building Products Sub-Industry.
15104010.label       = Hlin\u00EDk

15104020.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se diverzifikovanou v\u00FDrobou nebo t\u011B\u017Ebou kov\u016F a nerost\u016F neza\u0159azen\u00E9 jinde. Mimo jin\u00E9 v\u010Detn\u011B t\u011B\u017Eby ne\u017Eelezn\u00FDch kov\u016F (krom\u011B bauxitu), t\u011B\u017Eby soli a boritanu, t\u011B\u017Eby fosf\u00E1tov\u00FDch hornin a diverzifikovan\u00FDch t\u011B\u017Eebn\u00EDch \u010Dinnost\u00ED. Nezahrnuje t\u011B\u017Ebu \u017Eelezn\u00E9 rudy za\u0159azenou do pododv\u011Btv\u00ED ocel\u00E1\u0159stv\u00ED, t\u011B\u017Ebu bauxitu za\u0159azenou do pododv\u011Btv\u00ED hlin\u00EDk a t\u011B\u017Ebu uhl\u00ED za\u0159azenou do pododv\u011Btv\u00ED ocel\u00E1\u0159stv\u00ED nebo uhl\u00ED a spot\u0159ebn\u00EDch paliv.\n\nTranslated with www.DeepL.com/Translator (free version)
15104020.label       = Diverzifikovan\u00E9 kovy a t\u011B\u017Eba

15104025.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se p\u0159edev\u0161\u00EDm t\u011B\u017Ebou m\u011Bd\u011Bn\u00E9 rudy.
15104025.label       = CopperM\u011B\u010F

15104030.description = V\u00FDrobci zlata a souvisej\u00EDc\u00EDch produkt\u016F, v\u010Detn\u011B spole\u010Dnost\u00ED, kter\u00E9 zlato t\u011B\u017E\u00ED nebo zpracov\u00E1vaj\u00ED, a jihoafrick\u00E9 finan\u010Dn\u00ED domy, kter\u00E9 prim\u00E1rn\u011B investuj\u00ED do zlat\u00FDch dol\u016F, ale neprovozuj\u00ED je.
15104030.label       = Zlato

15104040.description = Spole\u010Dnosti t\u011B\u017E\u00EDc\u00ED drah\u00E9 kovy a miner\u00E1ly neza\u0159azen\u00E9 do pododv\u011Btv\u00ED t\u011B\u017Eby zlata. Zahrnuje spole\u010Dnosti t\u011B\u017E\u00EDc\u00ED p\u0159edev\u0161\u00EDm platinu.
15104040.label       = Drah\u00E9 kovy a miner\u00E1ly

15104045.description = Spole\u010Dnosti t\u011B\u017E\u00EDc\u00ED p\u0159edev\u0161\u00EDm st\u0159\u00EDbro. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Zlato nebo Drah\u00E9 kovy a miner\u00E1ly.
15104045.label       = St\u0159\u00EDbro

15104050.description = V\u00FDrobci \u017Eeleza a oceli a souvisej\u00EDc\u00EDch v\u00FDrobk\u016F, v\u010Detn\u011B t\u011B\u017Eby hutn\u00EDho (koksovateln\u00E9ho) uhl\u00ED pou\u017E\u00EDvan\u00E9ho pro v\u00FDrobu oceli.
15104050.label       = Ocel

151050.children      = 15105010,15105020
151050.label         = Pap\u00EDr a lesn\u00ED produkty

15105010.description = V\u00FDrobci d\u0159eva a souvisej\u00EDc\u00EDch d\u0159ev\u011Bn\u00FDch v\u00FDrobk\u016F. Zahrnuje \u0159ezivo pro stavebnictv\u00ED.
15105010.label       = Lesn\u00ED produkty

15105020.description = V\u00FDrobci v\u0161ech druh\u016F pap\u00EDru. Nezahrnuje spole\u010Dnosti specializuj\u00EDc\u00ED se na pap\u00EDrov\u00E9 obaly za\u0159azen\u00E9 do pododv\u011Btv\u00ED Pap\u00EDrov\u00E9 obaly.
15105020.label       = Pap\u00EDrov\u00E9 v\u00FDrobky

20.children          = 2010,2020,2030
20.data              = GICS-sector=INDUSTRIALS
20.label             = Pr\u016Fmysl

2010.children        = 201010,201020,201030,201040,201050,201060,201070
2010.label           = Kapit\u00E1lov\u00E9 zbo\u017E\u00ED

201010.children      = 20101010
201010.label         = Letectv\u00ED a obrana

20101010.description = V\u00FDrobci civiln\u00EDho nebo vojensk\u00E9ho leteck\u00E9ho a obrann\u00E9ho vybaven\u00ED, d\u00EDl\u016F nebo v\u00FDrobk\u016F. Zahrnuje obrannou elektroniku a kosmick\u00E9 vybaven\u00ED.
20101010.label       = Letectv\u00ED a obrana

201020.children      = 20102010
201020.label         = Stavebn\u00ED v\u00FDrobky

20102010.description = V\u00FDrobci stavebn\u00EDch komponent\u016F a v\u00FDrobk\u016F a vybaven\u00ED pro dom\u00E1c\u00ED kutily. Nezahrnuje \u0159ezivo a p\u0159ekli\u017Eky za\u0159azen\u00E9 do pododv\u011Btv\u00ED Lesn\u00ED v\u00FDrobky a cement a ostatn\u00ED materi\u00E1ly za\u0159azen\u00E9 do pododv\u011Btv\u00ED Stavebn\u00ED materi\u00E1ly.
20102010.label       = Stavebn\u00ED v\u00FDrobky

201030.children      = 20103010
201030.label         = Stavebnictv\u00ED a in\u017Een\u00FDrstv\u00ED

20103010.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se p\u0159ev\u00E1\u017En\u011B nebytovou v\u00FDstavbou. Zahrnuje spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se in\u017Een\u00FDrsk\u00FDm stavitelstv\u00EDm a velk\u00E9 stavebn\u00ED firmy. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED v\u00FDstavby dom\u016F.
20103010.label       = Stavebnictv\u00ED a in\u017Een\u00FDrstv\u00ED

201040.children      = 20104010,20104020
201040.label         = Elektrick\u00E1 za\u0159\u00EDzen\u00ED

20104010.description = Companies that produce electric cables and wires, electrical coSpole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED elektrick\u00E9 kabely a vodi\u010De, elektrick\u00E9 komponenty nebo za\u0159\u00EDzen\u00ED neza\u0159azen\u00E9 do pododv\u011Btv\u00ED t\u011B\u017Ek\u00FDch elektrick\u00FDch za\u0159\u00EDzen\u00ED.mponents or equipment not classified in the Heavy Electrical Equipment Sub-Industry.
20104010.label       = Elektrick\u00E9 komponenty a za\u0159\u00EDzen\u00ED

20104020.description = V\u00FDrobci energetick\u00FDch za\u0159\u00EDzen\u00ED a jin\u00FDch t\u011B\u017Ek\u00FDch elektrick\u00FDch za\u0159\u00EDzen\u00ED, v\u010Detn\u011B energetick\u00FDch turb\u00EDn, t\u011B\u017Ek\u00FDch elektrick\u00FDch stroj\u016F ur\u010Den\u00FDch pro pevn\u00E9 pou\u017Eit\u00ED a velk\u00FDch elektrick\u00FDch syst\u00E9m\u016F. Nezahrnuje kabely a vodi\u010De za\u0159azen\u00E9 do pododv\u011Btv\u00ED Elektrick\u00E9 sou\u010D\u00E1stky a za\u0159\u00EDzen\u00ED.
20104020.label       = T\u011B\u017Ek\u00E1 elektrick\u00E1 za\u0159\u00EDzen\u00ED

201050.children      = 20105010
201050.label         = Pr\u016Fmyslov\u00E9 konglomer\u00E1ty

20105010.description = Diverzifikovan\u00E9 pr\u016Fmyslov\u00E9 spole\u010Dnosti s podnikatelskou \u010Dinnost\u00ED ve t\u0159ech nebo v\u00EDce odv\u011Btv\u00EDch, z nich\u017E \u017E\u00E1dn\u00E9 nep\u0159isp\u00EDv\u00E1 v\u011Bt\u0161inou p\u0159\u00EDjm\u016F. Dr\u017Een\u00E9 pod\u00EDly jsou p\u0159ev\u00E1\u017En\u011B kontroln\u00ED povahy a dr\u017Eitel\u00E9 pod\u00EDl\u016F si zachov\u00E1vaj\u00ED provozn\u00ED z\u00E1jem na chodu dce\u0159in\u00FDch spole\u010Dnost\u00ED.
20105010.label       = Pr\u016Fmyslov\u00E9 konglomer\u00E1ty

201060.children      = 20106010,20106015,20106020
201060.label         = Stroje

20106010.description = V\u00FDrobci t\u011B\u017Ek\u00FDch n\u00E1kladn\u00EDch vozidel, valn\u00EDkov\u00FDch stroj\u016F, zemn\u00EDch a stavebn\u00EDch stroj\u016F a v\u00FDrobci souvisej\u00EDc\u00EDch d\u00EDl\u016F. Zahrnuje nevojensk\u00E9 lodn\u00ED stavitelstv\u00ED.
20106010.label       = Stavebn\u00ED stroje a t\u011B\u017Ek\u00E1 n\u00E1kladn\u00ED vozidla

20106015.description = Stavebn\u00ED stroje a t\u011B\u017Ek\u00E1 n\u00E1kladn\u00ED vozidlaSpole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED zem\u011Bd\u011Blsk\u00E9 stroje, zem\u011Bd\u011Blsk\u00E9 stroje a jejich souvisej\u00EDc\u00ED d\u00EDly. Zahrnuje stroje pou\u017E\u00EDvan\u00E9 pro produkci plodin a chov zem\u011Bd\u011Blsk\u00FDch zv\u00ED\u0159at, zem\u011Bd\u011Blsk\u00E9 traktory, stroje na s\u00E1zen\u00ED a hnojen\u00ED, za\u0159\u00EDzen\u00ED na aplikaci hnojiv a chemik\u00E1li\u00ED a su\u0161i\u010Dky a dmychadla na obil\u00ED.
20106015.label       = Zem\u011Bd\u011Blsk\u00E9 a farm\u00E1\u0159sk\u00E9 stroje

20106020.description = V\u00FDrobci pr\u016Fmyslov\u00FDch stroj\u016F a pr\u016Fmyslov\u00FDch komponent\u016F. Zahrnuje spole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED lisy, obr\u00E1b\u011Bc\u00ED stroje, kompresory, za\u0159\u00EDzen\u00ED pro kontrolu zne\u010Di\u0161t\u011Bn\u00ED, v\u00FDtahy, eskal\u00E1tory, izol\u00E1tory, \u010Derpadla, v\u00E1le\u010Dkov\u00E1 lo\u017Eiska a dal\u0161\u00ED kovov\u00E9 v\u00FDrobky.
20106020.label       = Pr\u016Fmyslov\u00E9 stroje

201070.children      = 20107010
201070.label         = Obchodn\u00ED spole\u010Dnosti a distributo\u0159i

20107010.description = Obchodn\u00ED spole\u010Dnosti a dal\u0161\u00ED distributo\u0159i pr\u016Fmyslov\u00FDch za\u0159\u00EDzen\u00ED a v\u00FDrobk\u016F.
20107010.label       = Obchodn\u00ED spole\u010Dnosti a distributo\u0159i

2020.children        = 202010,202020
2020.label           = Komer\u010Dn\u00ED a profesion\u00E1ln\u00ED slu\u017Eby

202010.children      = 20201010,20201050,20201060,20201070,20201080
202010.label         = Komer\u010Dn\u00ED slu\u017Eby a dod\u00E1vky

20201010.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED komer\u010Dn\u00ED tiskov\u00E9 slu\u017Eby. Zahrnuje tisk\u00E1rny slou\u017E\u00EDc\u00ED p\u0159edev\u0161\u00EDm medi\u00E1ln\u00EDmu pr\u016Fmyslu.
20201010.label       = Komer\u010Dn\u00ED tisk

20201050.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED slu\u017Eby v oblasti \u017Eivotn\u00EDho prost\u0159ed\u00ED a \u00FAdr\u017Eby za\u0159\u00EDzen\u00ED. Zahrnuje slu\u017Eby v oblasti nakl\u00E1d\u00E1n\u00ED s odpady, spr\u00E1vy za\u0159\u00EDzen\u00ED a kontroly zne\u010Di\u0161t\u011Bn\u00ED. Nezahrnuje rozs\u00E1hl\u00E9 syst\u00E9my \u00FApravy vody za\u0159azen\u00E9 do pododv\u011Btv\u00ED vodohospod\u00E1\u0159sk\u00FDch slu\u017Eeb.
20201050.label       = Slu\u017Eby pro \u017Eivotn\u00ED prost\u0159ed\u00ED a za\u0159\u00EDzen\u00ED

20201060.description = Poskytovatel\u00E9 kancel\u00E1\u0159sk\u00FDch slu\u017Eeb a v\u00FDrobci kancel\u00E1\u0159sk\u00FDch pot\u0159eb a vybaven\u00ED neza\u0159azen\u00ED jinde.
20201060.label       = Kancel\u00E1\u0159sk\u00E9 slu\u017Eby a pot\u0159eby

20201070.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED podp\u016Frn\u00E9 slu\u017Eby zam\u011B\u0159en\u00E9 p\u0159edev\u0161\u00EDm na pracovn\u00ED s\u00EDlu podnik\u016Fm a vl\u00E1d\u00E1m. Zahrnuje komer\u010Dn\u00ED \u00FAklidov\u00E9 slu\u017Eby, stravovac\u00ED a cateringov\u00E9 slu\u017Eby, opravy za\u0159\u00EDzen\u00ED, pr\u016Fmyslovou \u00FAdr\u017Ebu, pr\u016Fmyslov\u00E9 dra\u017Eby, skladov\u00E1n\u00ED a skladov\u00E1n\u00ED, transak\u010Dn\u00ED slu\u017Eby, pron\u00E1jem uniforem a dal\u0161\u00ED podp\u016Frn\u00E9 slu\u017Eby pro podniky.
20201070.label       = Diverzifikovan\u00E9 podp\u016Frn\u00E9 slu\u017Eby

20201080.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED bezpe\u010Dnostn\u00ED a ochrann\u00E9 slu\u017Eby podnik\u016Fm a vl\u00E1d\u00E1m. Zahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED slu\u017Eby, jako jsou n\u00E1pravn\u00E1 za\u0159\u00EDzen\u00ED, bezpe\u010Dnostn\u00ED a poplachov\u00E9 slu\u017Eby, panc\u00E9\u0159ov\u00E1 p\u0159eprava a ostraha. Nezahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED bezpe\u010Dnostn\u00ED software za\u0159azen\u00E9 do pododv\u011Btv\u00ED Syst\u00E9mov\u00FD software a dom\u00E1c\u00ED bezpe\u010Dnostn\u00ED slu\u017Eby za\u0159azen\u00E9 do pododv\u011Btv\u00ED Specializovan\u00E9 slu\u017Eby pro spot\u0159ebitele. Nezahrnuje tak\u00E9 spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED za\u0159\u00EDzen\u00ED bezpe\u010Dnostn\u00EDch syst\u00E9m\u016F za\u0159azen\u00E9 do pododv\u011Btv\u00ED Elektronick\u00E1 za\u0159\u00EDzen\u00ED a p\u0159\u00EDstroje.
20201080.label       = Bezpe\u010Dnostn\u00ED a popla\u0161n\u00E9 slu\u017Eby

202020.children      = 20202010,20202020
202020.label         = Profesion\u00E1ln\u00ED slu\u017Eby

20202010.description = Companies providing business support services relating to human capital management. Includes employment agencies, employee training, payroll & benefSpole\u010Dnosti poskytuj\u00EDc\u00ED podp\u016Frn\u00E9 slu\u017Eby pro podnik\u00E1n\u00ED v oblasti \u0159\u00EDzen\u00ED lidsk\u00E9ho kapit\u00E1lu. Zahrnuje pracovn\u00ED agentury, \u0161kolen\u00ED zam\u011Bstnanc\u016F, mzdov\u00E9 a benefitn\u00ED podp\u016Frn\u00E9 slu\u017Eby, slu\u017Eby d\u016Fchodov\u00E9 podpory a agentury do\u010Dasn\u00E9ho zam\u011Bstn\u00E1v\u00E1n\u00ED.
20202010.label       = Slu\u017Eby v oblasti lidsk\u00FDch zdroj\u016F a zam\u011Bstnanosti

20202020.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED p\u0159edev\u0161\u00EDm v\u00FDzkumn\u00E9 a poradensk\u00E9 slu\u017Eby podnik\u016Fm a vl\u00E1d\u00E1m, kter\u00E9 nejsou za\u0159azeny jinde. Zahrnuje spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se poradensk\u00FDmi slu\u017Ebami v oblasti \u0159\u00EDzen\u00ED, architektonick\u00FDm designem, obchodn\u00EDmi informacemi nebo v\u011Bdeck\u00FDm v\u00FDzkumem, marketingem a testov\u00E1n\u00EDm a certifikac\u00ED. Nezahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED poradensk\u00E9 slu\u017Eby v oblasti informa\u010Dn\u00EDch technologi\u00ED za\u0159azen\u00E9 do pododv\u011Btv\u00ED Poradenstv\u00ED v oblasti informa\u010Dn\u00EDch technologi\u00ED a ostatn\u00ED slu\u017Eby.
20202020.label       = V\u00FDzkumn\u00E9 a poradensk\u00E9 slu\u017Eby

2030.children        = 203010,203020,203030,203040,203050
2030.label           = Doprava

203010.children      = 20301010
203010.label         = Leteck\u00E1 n\u00E1kladn\u00ED doprava a logistika

20301010.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED leteckou n\u00E1kladn\u00ED dopravu, kur\u00FDrn\u00ED a logistick\u00E9 slu\u017Eby, v\u010Detn\u011B doru\u010Dov\u00E1n\u00ED bal\u00EDk\u016F a po\u0161ty a celn\u00EDch agent\u016F. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED leteck\u00E9, n\u00E1mo\u0159n\u00ED nebo n\u00E1kladn\u00ED dopravy.
20301010.label       = Leteck\u00E1 n\u00E1kladn\u00ED doprava a logistika

203020.children      = 20302010
203020.label         = Leteck\u00E9 spole\u010Dnosti

20302010.description = Spole\u010Dnosti zaji\u0161\u0165uj\u00EDc\u00ED p\u0159edev\u0161\u00EDm osobn\u00ED leteckou dopravu.
20302010.label       = Leteck\u00E9 spole\u010Dnosti

203030.children      = 20303010
203030.label         = N\u00E1mo\u0159n\u00ED doprava

20303010.description = Spole\u010Dnosti zaji\u0161\u0165uj\u00EDc\u00ED n\u00E1mo\u0159n\u00ED p\u0159epravu zbo\u017E\u00ED nebo osob. Nezahrnuje v\u00FDletn\u00ED lod\u011B za\u0159azen\u00E9 do pododv\u011Btv\u00ED Hotely, letoviska a v\u00FDletn\u00ED lod\u011B.
20303010.label       = N\u00E1mo\u0159n\u00ED doprava

203040.children      = 20304010,20304020
203040.label         = Silnice a \u017Eeleznice

20304010.description = Spole\u010Dnosti zaji\u0161\u0165uj\u00EDc\u00ED p\u0159edev\u0161\u00EDm n\u00E1kladn\u00ED a osobn\u00ED \u017Eelezni\u010Dn\u00ED dopravu.
20304010.label       = \u017Deleznice

20304020.description = Spole\u010Dnosti zaji\u0161\u0165uj\u00EDc\u00ED p\u0159edev\u0161\u00EDm pozemn\u00ED p\u0159epravu zbo\u017E\u00ED a osob. Zahrnuje p\u016Fj\u010Dovny vozidel a taxislu\u017Eby.
20304020.label       = N\u00E1kladn\u00ED doprava

203050.children      = 20305010,20305020,20305030
203050.label         = Dopravn\u00ED infrastruktura

20305010.description = Provozovatel\u00E9 leti\u0161\u0165 a spole\u010Dnosti poskytuj\u00EDc\u00ED souvisej\u00EDc\u00ED slu\u017Eby.
20305010.label       = Leti\u0161tn\u00ED slu\u017Eby

20305020.description = Vlastn\u00EDci a provozovatel\u00E9 silnic, tunel\u016F a \u017Eelezni\u010Dn\u00EDch trat\u00ED.
20305020.label       = D\u00E1lnice a \u017Eeleznice

20305030.description = Vlastn\u00EDci a provozovatel\u00E9 n\u00E1mo\u0159n\u00EDch p\u0159\u00EDstav\u016F a souvisej\u00EDc\u00EDch slu\u017Eeb.
20305030.label       = N\u00E1mo\u0159n\u00ED p\u0159\u00EDstavy a slu\u017Eby

25.children          = 2510,2520,2530,2550
25.data              = GICS-sector=CONSUMER_DISCRETIONARY
25.label             = Spot\u0159ebitelsk\u00E9 zbo\u017E\u00ED

2510.children        = 251010,251020
2510.label           = Automobily a komponenty

251010.children      = 25101010,25101020
251010.label         = Automobilov\u00E9 komponenty

25101010.description = V\u00FDrobci d\u00EDl\u016F a p\u0159\u00EDslu\u0161enstv\u00ED pro automobily a motocykly. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Pneumatiky a guma.
25101010.label       = Autod\u00EDly a vybaven\u00ED

25101020.description = V\u00FDrobci pneumatik a pry\u017Ee.
25101020.label       = Pneumatiky a guma

251020.children      = 25102010,25102020
251020.label         = Automobily

25102010.description = Spole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED p\u0159edev\u0161\u00EDm osobn\u00ED a lehk\u00E9 n\u00E1kladn\u00ED automobily. Nezahrnuje spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED p\u0159ev\u00E1\u017En\u011B motocykly a t\u0159\u00EDkolky za\u0159azen\u00E9 do pododv\u011Btv\u00ED V\u00FDrobci motocykl\u016F a t\u011B\u017Ek\u00E1 n\u00E1kladn\u00ED vozidla za\u0159azen\u00E1 do pododv\u011Btv\u00ED Stavebn\u00ED stroje a t\u011B\u017Ek\u00E1 n\u00E1kladn\u00ED vozidla.
25102010.label       = V\u00FDrobci automobil\u016F

25102020.description = Spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED motocykly, sk\u00FAtry nebo t\u0159\u00EDkolky. Nezahrnuje j\u00EDzdn\u00ED kola za\u0159azen\u00E1 do pododv\u011Btv\u00ED v\u00FDrobk\u016F pro voln\u00FD \u010Das.
25102020.label       = V\u00FDrobci motocykl\u016F

2520.children        = 252010,252020,252030
2520.label           = Spot\u0159ebn\u00ED zbo\u017E\u00ED a od\u011Bvy

252010.children      = 25201010,25201020,25201030,25201040,25201050
252010.label         = P\u0159edm\u011Bty dlouhodob\u00E9 spot\u0159eby

25201010.description = V\u00FDrobci produkt\u016F spot\u0159ebn\u00ED elektroniky v\u010Detn\u011B televizor\u016F, dom\u00E1c\u00EDch audio za\u0159\u00EDzen\u00ED, hern\u00EDch konzol\u00ED, digit\u00E1ln\u00EDch fotoapar\u00E1t\u016F a souvisej\u00EDc\u00EDch produkt\u016F. Nezahrnuje v\u00FDrobce osobn\u00EDch dom\u00E1c\u00EDch po\u010D\u00EDta\u010D\u016F za\u0159azen\u00FDch do pododv\u011Btv\u00ED Technologick\u00FD hardware, pam\u011B\u0165ov\u00E1 za\u0159\u00EDzen\u00ED a periferie a elektrick\u00FDch spot\u0159ebi\u010D\u016F pro dom\u00E1cnost za\u0159azen\u00FDch do pododv\u011Btv\u00ED Dom\u00E1c\u00ED spot\u0159ebi\u010De.
25201010.label       = Spot\u0159ebn\u00ED elektronika

25201020.description = V\u00FDrobci m\u011Bkk\u00E9ho bytov\u00E9ho textilu nebo n\u00E1bytku, v\u010Detn\u011B \u010Daloun\u011Bn\u00ED, koberc\u016F a obklad\u016F st\u011Bn.
25201020.label       = Vybaven\u00ED dom\u00E1cnosti

25201030.description = Stavebn\u00ED firmy zab\u00FDvaj\u00EDc\u00ED se v\u00FDstavbou obytn\u00FDch dom\u016F. Zahrnuje v\u00FDrobce montovan\u00FDch dom\u016F a \u010D\u00E1ste\u010Dn\u011B fixovan\u00FDch pr\u016Fmyslov\u00FDch dom\u016F.
25201030.label       = Dom\u00E1c\u00ED stavitelstv\u00ED

25201040.description = V\u00FDrobci elektrick\u00FDch spot\u0159ebi\u010D\u016F pro dom\u00E1cnost a souvisej\u00EDc\u00EDch v\u00FDrobk\u016F. Zahrnuje v\u00FDrobce elektrick\u00E9ho a ru\u010Dn\u00EDho n\u00E1\u0159ad\u00ED, v\u010Detn\u011B zahradn\u00EDho n\u00E1\u0159ad\u00ED. Nezahrnuje televizory a ostatn\u00ED audio a video v\u00FDrobky za\u0159azen\u00E9 do pododv\u011Btv\u00ED spot\u0159ebn\u00ED elektroniky a osobn\u00ED po\u010D\u00EDta\u010De za\u0159azen\u00E9 do pododv\u011Btv\u00ED technologick\u00E9ho hardwaru, pam\u011B\u0165ov\u00FDch za\u0159\u00EDzen\u00ED a periferi\u00ED.
25201040.label       = Dom\u00E1c\u00ED spot\u0159ebi\u010De

25201050.description = V\u00FDrobci trvanliv\u00FDch v\u00FDrobk\u016F pro dom\u00E1cnost, v\u010Detn\u011B p\u0159\u00EDbor\u016F, kuchy\u0148sk\u00E9ho n\u00E1dob\u00ED, skla, k\u0159i\u0161\u0165\u00E1lu, st\u0159\u00EDbra, n\u00E1\u010Din\u00ED, kuchy\u0148sk\u00FDch pot\u0159eb a spot\u0159ebn\u00EDch specialit neza\u0159azen\u00FDch jinde.
25201050.label       = Dom\u00E1c\u00ED pot\u0159eby a speciality

252020.children      = 25202010
252020.label         = Produkty pro voln\u00FD \u010Das

25202010.description = V\u00FDrobci v\u00FDrobk\u016F a vybaven\u00ED pro voln\u00FD \u010Das v\u010Detn\u011B sportovn\u00EDho vybaven\u00ED, j\u00EDzdn\u00EDch kol a hra\u010Dek.
25202010.label       = Produkty pro voln\u00FD \u010Das

252030.children      = 25203010,25203020,25203030
252030.label         = Textil, od\u011Bvy a luxusn\u00ED zbo\u017E\u00ED

25203010.description = V\u00FDrobci od\u011Bv\u016F, dopl\u0148k\u016F a luxusn\u00EDho zbo\u017E\u00ED. Zahrnuje spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED p\u0159edev\u0161\u00EDm zna\u010Dkov\u00E9 kabelky, pen\u011B\u017Eenky, zavazadla, \u0161perky a hodinky. Nezahrnuje obuv za\u0159azenou do pododv\u011Btv\u00ED Obuv.
25203010.label       = Oble\u010Den\u00ED, dopl\u0148ky a luxusn\u00ED zbo\u017E\u00ED

25203020.description = V\u00FDrobci obuvi. Zahrnuje sportovn\u00ED a ko\u017Eenou obuv.
25203020.label       = Obuv

25203030.description = V\u00FDrobci textiln\u00EDch a souvisej\u00EDc\u00EDch v\u00FDrobk\u016F neza\u0159azen\u00FDch do pododv\u011Btv\u00ED Od\u011Bvy, dopl\u0148ky a luxusn\u00ED zbo\u017E\u00ED, Obuv nebo Bytov\u00E9 dopl\u0148ky.
25203030.label       = Textil

2530.children        = 253010,253020
2530.label           = Spot\u0159ebitelsk\u00E9 slu\u017Eby

253010.children      = 25301010,25301020,25301030,25301040
253010.label         = Hotely, restaurace a voln\u00FD \u010Das

25301010.description = Majitel\u00E9 a provozovatel\u00E9 kasin a hern\u00EDch za\u0159\u00EDzen\u00ED. Zahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED loterijn\u00ED a s\u00E1zkov\u00E9 slu\u017Eby.
25301010.label       = Kasina a herny

25301020.description = Majitel\u00E9 a provozovatel\u00E9 hotel\u016F, letovisek a v\u00FDletn\u00EDch lod\u00ED. Zahrnuje cestovn\u00ED kancel\u00E1\u0159e, cestovn\u00ED agentury a souvisej\u00EDc\u00ED slu\u017Eby neza\u0159azen\u00E9 jinde. Nezahrnuje kasino-hotely za\u0159azen\u00E9 do pododv\u011Btv\u00ED Kasina a herny.
25301020.label       = Hotely, letoviska a v\u00FDletn\u00ED lod\u011B

25301030.description = Owners and operators of leisure facilities, including sport and fitness centers, stadiums, golf courses and amusement parks not classified in the Movies & EnVlastn\u00EDci a provozovatel\u00E9 za\u0159\u00EDzen\u00ED pro voln\u00FD \u010Das, v\u010Detn\u011B sportovn\u00EDch a fitness center, stadion\u016F, golfov\u00FDch h\u0159i\u0161\u0165 a z\u00E1bavn\u00EDch park\u016F, kte\u0159\u00ED nejsou za\u0159azeni do pododv\u011Btv\u00ED film\u016F a z\u00E1bavy.tertainment Sub-Industry.
25301030.label       = Volno\u010Dasov\u00E1 za\u0159\u00EDzen\u00ED

25301040.description = majitel\u00E9 a provozovatel\u00E9 restaurac\u00ED, bar\u016F, hospod, rychl\u00E9ho ob\u010Derstven\u00ED nebo za\u0159\u00EDzen\u00ED s mo\u017Enost\u00ED odb\u011Bru. Zahrnuje spole\u010Dnosti, kter\u00E9 poskytuj\u00ED stravovac\u00ED slu\u017Eby.
25301040.label       = Restaurace

253020.children      = 25302010,25302020
253020.label         = Diverzifikovan\u00E9 slu\u017Eby pro spot\u0159ebitele

25302010.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED vzd\u011Bl\u00E1vac\u00ED slu\u017Eby, a\u0165 u\u017E on-line, nebo prost\u0159ednictv\u00EDm klasick\u00FDch v\u00FDukov\u00FDch metod. Zahrnuje soukrom\u00E9 vysok\u00E9 \u0161koly, koresponden\u010Dn\u00ED v\u00FDuku, poskytovatele vzd\u011Bl\u00E1vac\u00EDch semin\u00E1\u0159\u016F, vzd\u011Bl\u00E1vac\u00EDch materi\u00E1l\u016F a technick\u00E9ho vzd\u011Bl\u00E1v\u00E1n\u00ED. Nezahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED vzd\u011Bl\u00E1vac\u00ED programy pro zam\u011Bstnance za\u0159azen\u00E9 do pododv\u011Btv\u00ED Slu\u017Eby v oblasti lidsk\u00FDch zdroj\u016F a zam\u011Bstnanosti.
25302010.label       = Vzd\u011Bl\u00E1vac\u00ED slu\u017Eby

25302020.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED spot\u0159ebitelsk\u00E9 slu\u017Eby neza\u0159azen\u00E9 jinde. Zahrnuje slu\u017Eby pro bydlen\u00ED, zabezpe\u010Den\u00ED dom\u016F, pr\u00E1vn\u00ED slu\u017Eby, osobn\u00ED slu\u017Eby, renovace a interi\u00E9rov\u00FD design, spot\u0159ebitelsk\u00E9 aukce a svatebn\u00ED a poh\u0159ebn\u00ED slu\u017Eby.
25302020.label       = Specializovan\u00E9 slu\u017Eby pro spot\u0159ebitele

2550.children        = 255010,255020,255030,255040
2550.label           = Maloobchodn\u00ED prodej

255010.children      = 25501010
255010.label         = Distributo\u0159i

25501010.description = Distributo\u0159i a velkoobchodn\u00EDci se sm\u00ED\u0161en\u00FDm zbo\u017E\u00EDm neza\u0159azen\u00FDm jinde. Zahrnuje distributory vozidel.
25501010.label       = Distributo\u0159i

255020.children      = 25502020
255020.label         = Internet a p\u0159\u00EDm\u00FD marketing Maloobchod

25502020.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED maloobchodn\u00ED slu\u017Eby p\u0159edev\u0161\u00EDm na internetu, prost\u0159ednictv\u00EDm z\u00E1silkov\u00E9ho obchodu a televizn\u00EDch prodejc\u016F nakupuj\u00EDc\u00EDch v dom\u00E1cnostech. Zahrnuje tak\u00E9 spole\u010Dnosti poskytuj\u00EDc\u00ED online tr\u017Ei\u0161t\u011B pro spot\u0159ebitelsk\u00E9 v\u00FDrobky a slu\u017Eby.
25502020.label       = Internet a p\u0159\u00EDm\u00FD marketing Maloobchod

255030.children      = 25503010,25503020
255030.label         = Maloobchodn\u00ED prodej na v\u00EDce link\u00E1ch

25503010.description = Majitel\u00E9 a provozovatel\u00E9 obchodn\u00EDch dom\u016F.
25503010.label       = Obchodn\u00ED domy

25503020.description = Majitel\u00E9 a provozovatel\u00E9 obchod\u016F s r\u016Fznorod\u00FDm sm\u00ED\u0161en\u00FDm zbo\u017E\u00EDm. Nezahrnuje hypermarkety a velk\u00E1 supercentra za\u0159azen\u00E1 do pododv\u011Btv\u00ED Hypermarkety a supercentra.
25503020.label       = Obchody se sm\u00ED\u0161en\u00FDm zbo\u017E\u00EDm

255040.children      = 25504010,25504020,25504030,25504040,25504050,25504060
255040.label         = Specializovan\u00FD maloobchod

25504010.description = Maloobchodn\u00EDci se specializuj\u00ED p\u0159edev\u0161\u00EDm na od\u011Bvy a dopl\u0148ky.
25504010.label       = Maloobchod s od\u011Bvy

25504020.description = Majitel\u00E9 a provozovatel\u00E9 maloobchod\u016F se spot\u0159ebn\u00ED elektronikou, po\u010D\u00EDta\u010Di, videem a souvisej\u00EDc\u00EDmi produkty.
25504020.label       = Maloobchod s po\u010D\u00EDta\u010Di a elektronikou

25504030.description = Majitel\u00E9 a provozovatel\u00E9 maloobchodn\u00EDch prodejen s dom\u00E1c\u00EDmi a zahradn\u00EDmi pot\u0159ebami. Zahrnuje obchody se stavebn\u00EDm materi\u00E1lem a pot\u0159ebami.
25504030.label       = Maloobchod s dom\u00E1c\u00EDmi pot\u0159ebami

25504040.description = Majitel\u00E9 a provozovatel\u00E9 specializovan\u00FDch maloobchodn\u00EDch prodejen neza\u0159azen\u00FDch jinde. Zahrnuje prodejny \u0161perk\u016F, hra\u010Dek, kancel\u00E1\u0159sk\u00FDch pot\u0159eb, zdravotn\u00ED a zrakov\u00E9 p\u00E9\u010De a knih a z\u00E1bavy.
25504040.label       = Specializovan\u00E9 obchody

25504050.description = Majitel\u00E9 a provozovatel\u00E9 prodejen specializovan\u00FDch na maloobchodn\u00ED prodej automobil\u016F. Zahrnuje prodejce automobil\u016F, \u010Derpac\u00ED stanice a prodejce autop\u0159\u00EDslu\u0161enstv\u00ED, motocykl\u016F a d\u00EDl\u016F, autoskel a automobilov\u00E9ho vybaven\u00ED a d\u00EDl\u016F.
25504050.label       = Maloobchodn\u00ED prodej automobil\u016F

25504060.description = Majitel\u00E9 a provozovatel\u00E9 maloobchodn\u00EDch prodejen n\u00E1bytku a bytov\u00E9ho textilu. Zahrnuje bytov\u00FD n\u00E1bytek, bytov\u00E9 dopl\u0148ky, dom\u00E1c\u00ED pot\u0159eby a interi\u00E9rov\u00FD design. Nezahrnuje obchody s dom\u00E1c\u00EDmi a zahradn\u00EDmi pot\u0159ebami, kter\u00E9 jsou za\u0159azeny do pododv\u011Btv\u00ED Maloobchod s dom\u00E1c\u00EDmi pot\u0159ebami.
25504060.label       = Maloobchod s dom\u00E1c\u00EDm vybaven\u00EDm

30.children          = 3010,3020,3030
30.data              = GICS-sector=CONSUMER_STAPLES
30.label             = Spot\u0159ebn\u00ED zbo\u017E\u00ED

3010.children        = 301010
3010.label           = Maloobchod s potravinami a z\u00E1kladn\u00EDmi pot\u0159ebami

301010.children      = 30101010,30101020,30101030,30101040
301010.label         = Maloobchod s potravinami a z\u00E1kladn\u00EDmi pot\u0159ebami

30101010.description = Majitel\u00E9 a provozovatel\u00E9 p\u0159edev\u0161\u00EDm maloobchodn\u00EDch prodejen s drogistick\u00FDm zbo\u017E\u00EDm a l\u00E9k\u00E1ren.
30101010.label       = Maloobchodn\u00ED prodej drog

30101020.description = Distributo\u0159i potravin\u00E1\u0159sk\u00FDch v\u00FDrobk\u016F pro jin\u00E9 spole\u010Dnosti, nikoli p\u0159\u00EDmo pro spot\u0159ebitele.
30101020.label       = Distributo\u0159i potravin

30101030.description = Majitel\u00E9 a provozovatel\u00E9 p\u0159edev\u0161\u00EDm maloobchodn\u00EDch prodejen potravin.
30101030.label       = Maloobchodn\u00ED prodej potravin

30101040.description = Vlastn\u00EDci a provozovatel\u00E9 hypermarket\u016F a supercenter prod\u00E1vaj\u00EDc\u00EDch potraviny a \u0161irokou \u0161k\u00E1lu z\u00E1kladn\u00EDch spot\u0159ebn\u00EDch v\u00FDrobk\u016F. Nezahrnuje maloobchodn\u00ED prodejce potravin a l\u00E9k\u016F za\u0159azen\u00E9 do pododv\u011Btv\u00ED maloobchodn\u00EDho prodeje potravin a maloobchodn\u00EDho prodeje l\u00E9k\u016F.
30101040.label       = Hypermarkety a supercentra

3020.children        = 302010,302020,302030,
3020.label           = Potraviny, n\u00E1poje a tab\u00E1k

302010.children      = 30201010,30201020,30201030
302010.label         = N\u00E1poje

30201010.description = V\u00FDrobci piva a sladov\u00FDch lik\u00E9r\u016F. Zahrnuje pivovary neza\u0159azen\u00E9 do pododv\u011Btv\u00ED Restaurace.
30201010.label       = Pivovary

30201020.description = Lihovary, vina\u0159i a v\u00FDrobci alkoholick\u00FDch n\u00E1poj\u016F neza\u0159azen\u00ED do pododv\u011Btv\u00ED pivovarnictv\u00ED.
30201020.label       = Lihovary a vina\u0159i

30201030.description = V\u00FDrobci nealkoholick\u00FDch n\u00E1poj\u016F v\u010Detn\u011B miner\u00E1ln\u00EDch vod. Nezahrnuje v\u00FDrobce ml\u00E9ka za\u0159azen\u00E9 do pododv\u011Btv\u00ED balen\u00FDch potravin.
30201030.label       = Nealkoholick\u00E9 n\u00E1poje

302020.children      = 30202010,30202030
302020.label         = Potravin\u00E1\u0159sk\u00E9 v\u00FDrobky

30202010.description = Producers of agricultural products. Includes crop growers, owners of plantations and companies that produce and process foods but do not package and market them. Excludes companies classified in the Forest Products Sub-Industry and those that package and maV\u00FDrobci zem\u011Bd\u011Blsk\u00FDch produkt\u016F. Zahrnuje p\u011Bstitele plodin, majitele plant\u00E1\u017E\u00ED a spole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED a zpracov\u00E1vaj\u00ED potraviny, ale nebal\u00ED je a neuv\u00E1d\u011Bj\u00ED na trh. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED lesn\u00EDch produkt\u016F a spole\u010Dnosti, kter\u00E9 bal\u00ED a uv\u00E1d\u011Bj\u00ED na trh potraviny za\u0159azen\u00E9 do pododv\u011Btv\u00ED balen\u00FDch potravin.rket the food products classified in the Packaged Foods Sub-Industry.
30202010.label       = Zem\u011Bd\u011Blsk\u00E9 produkty

30202030.description = V\u00FDrobci balen\u00FDch potravin v\u010Detn\u011B ml\u00E9\u010Dn\u00FDch v\u00FDrobk\u016F, ovocn\u00FDch \u0161\u0165\u00E1v, masa, dr\u016Fbe\u017Ee, ryb a krmiv pro dom\u00E1c\u00ED zv\u00ED\u0159ata.
30202030.label       = Balen\u00E9 potraviny a maso

302030.children      = 30203010
302030.label         = Tab\u00E1k

30203010.description = V\u00FDrobci cigaret a dal\u0161\u00EDch tab\u00E1kov\u00FDch v\u00FDrobk\u016F.
30203010.label       = Tab\u00E1k

3030.children        = 303010,303020
3030.label           = V\u00FDrobky pro dom\u00E1cnost a osobn\u00ED pot\u0159eby

303010.children      = 30301010
303010.label         = V\u00FDrobky pro dom\u00E1cnost

30301010.description = V\u00FDrobci netrvanliv\u00FDch v\u00FDrobk\u016F pro dom\u00E1cnost, v\u010Detn\u011B \u010Distic\u00EDch prost\u0159edk\u016F, m\u00FDdel, plenek a jin\u00FDch pap\u00EDrov\u00FDch kapesn\u00EDk\u016F a v\u00FDrobk\u016F pro dom\u00E1cnost neza\u0159azen\u00FDch do pododv\u011Btv\u00ED pap\u00EDrensk\u00FDch v\u00FDrobk\u016F.
30301010.label       = V\u00FDrobky pro dom\u00E1cnost

303020.children      = 30302010
303020.label         = Osobn\u00ED produkty

30302010.description = V\u00FDrobci produkt\u016F osobn\u00ED a kosmetick\u00E9 p\u00E9\u010De, v\u010Detn\u011B kosmetiky a parf\u00E9m\u016F.
30302010.label       = Osobn\u00ED produkty

35.children          = 3510,3520
35.data              = GICS-sector=HEALTH_CARE
35.label             = Zdravotnictv\u00ED

3510.children        = 351010,351020,351030
3510.label           = Zdravotnick\u00E9 vybaven\u00ED a slu\u017Eby

351010.children      = 35101010,35101020
351010.label         = Zdravotnick\u00E9 vybaven\u00ED a pot\u0159eby

35101010.description = V\u00FDrobci zdravotnick\u00E9ho vybaven\u00ED a za\u0159\u00EDzen\u00ED. Zahrnuje l\u00E9ka\u0159sk\u00E9 n\u00E1stroje, syst\u00E9my pro pod\u00E1v\u00E1n\u00ED l\u00E9k\u016F, kardiovaskul\u00E1rn\u00ED a ortopedick\u00E9 p\u0159\u00EDstroje a diagnostick\u00E9 vybaven\u00ED.
35101010.label       = Zdravotnick\u00E9 vybaven\u00ED

35101020.description = V\u00FDrobci zdravotnick\u00FDch pot\u0159eb a zdravotnick\u00FDch v\u00FDrobk\u016F neza\u0159azen\u00FDch jinde. Zahrnuje v\u00FDrobky pro p\u00E9\u010Di o o\u010Di, nemocni\u010Dn\u00ED pot\u0159eby a bezpe\u010Dnostn\u00ED jehly a st\u0159\u00EDka\u010Dky.
35101020.label       = Zdravotnick\u00E9 pot\u0159eby

351020.children      = 35102010,35102015,35102020,35102030
351020.label         = Poskytovatel\u00E9 zdravotn\u00ED p\u00E9\u010De a slu\u017Eby

35102010.description = Distributo\u0159i a velkoobchodn\u00EDci s v\u00FDrobky pro zdravotnictv\u00ED neza\u0159azen\u00FDmi jinde.
35102010.label       = Distributo\u0159i zdravotn\u00ED p\u00E9\u010De

35102015.description = Poskytovatel\u00E9 zdravotn\u00EDch slu\u017Eeb pro pacienty neza\u0159azen\u00ED jinde. Zahrnuje dialyza\u010Dn\u00ED st\u0159ediska, slu\u017Eby laboratorn\u00EDch test\u016F a spr\u00E1vu l\u00E9k\u00E1ren. Zahrnuje tak\u00E9 spole\u010Dnosti poskytuj\u00EDc\u00ED podp\u016Frn\u00E9 obchodn\u00ED slu\u017Eby poskytovatel\u016Fm zdravotn\u00ED p\u00E9\u010De, jako jsou administrativn\u00ED podp\u016Frn\u00E9 slu\u017Eby, slu\u017Eby inkasn\u00EDch agentur, person\u00E1ln\u00ED slu\u017Eby a extern\u00ED prodejn\u00ED a marketingov\u00E9 slu\u017Eby.
35102015.label       = Slu\u017Eby zdravotn\u00ED p\u00E9\u010De

35102020.description = Majitel\u00E9 a provozovatel\u00E9 zdravotnick\u00FDch za\u0159\u00EDzen\u00ED, v\u010Detn\u011B nemocnic, pe\u010Dovatelsk\u00FDch dom\u016F, rehabilita\u010Dn\u00EDch center a zv\u00ED\u0159ec\u00EDch nemocnic.
35102020.label       = Zdravotnick\u00E1 za\u0159\u00EDzen\u00ED

35102030.description = Majitel\u00E9 a provozovatel\u00E9 organizac\u00ED p\u00E9\u010De o zdrav\u00ED (HMO) a jin\u00FDch \u0159\u00EDzen\u00FDch pl\u00E1n\u016F.
35102030.label       = \u0158\u00EDzen\u00E1 zdravotn\u00ED p\u00E9\u010De

351030.children      = 35103010
351030.label         = Technologie zdravotn\u00ED p\u00E9\u010De

35103010.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED slu\u017Eby informa\u010Dn\u00EDch technologi\u00ED p\u0159edev\u0161\u00EDm poskytovatel\u016Fm zdravotn\u00ED p\u00E9\u010De. Zahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED aplika\u010Dn\u00ED software, syst\u00E9my a/nebo software pro zpracov\u00E1n\u00ED dat, internetov\u00E9 n\u00E1stroje a poradensk\u00E9 slu\u017Eby v oblasti informa\u010Dn\u00EDch technologi\u00ED l\u00E9ka\u0159\u016Fm, nemocnic\u00EDm nebo podnik\u016Fm p\u016Fsob\u00EDc\u00EDm p\u0159edev\u0161\u00EDm v odv\u011Btv\u00ED zdravotn\u00ED p\u00E9\u010De.
35103010.label       = Technologie zdravotn\u00ED p\u00E9\u010De

3520.children        = 352010,352020,352030
3520.label           = Farmaceutick\u00E9 v\u00FDrobky, biotechnologie a v\u011Bdy o \u017Eiv\u00E9 p\u0159\u00EDrod\u011B

352010.children      = 35201010
352010.label         = Biotechnologie

35201010.description = Spole\u010Dnosti, kter\u00E9 se zab\u00FDvaj\u00ED p\u0159edev\u0161\u00EDm v\u00FDzkumem, v\u00FDvojem, v\u00FDrobou a/nebo uv\u00E1d\u011Bn\u00EDm na trh produkt\u016F zalo\u017Een\u00FDch na genetick\u00E9 anal\u00FDze a genetick\u00E9m in\u017Een\u00FDrstv\u00ED. Zahrnuje spole\u010Dnosti specializuj\u00EDc\u00ED se na l\u00E9\u010Dbu lidsk\u00FDch onemocn\u011Bn\u00ED na b\u00E1zi protein\u016F. Nezahrnuje spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED produkty vyu\u017E\u00EDvaj\u00EDc\u00ED biotechnologie, ale bez pou\u017Eit\u00ED ve zdravotnictv\u00ED.
35201010.label       = Biotechnologie

352020.children      = 35202010
352020.label         = Farmaceutick\u00E9 produkty

35202010.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se v\u00FDzkumem, v\u00FDvojem nebo v\u00FDrobou l\u00E9\u010Div. Zahrnuje veterin\u00E1rn\u00ED l\u00E9\u010Diva.
35202010.label       = Farmaceutick\u00E9 produkty

352030.children      = 35203010
352030.label         = N\u00E1stroje a slu\u017Eby pro v\u011Bdy o \u017Eiv\u00E9 p\u0159\u00EDrod\u011B

35203010.description = Companies enabling the drug discovery, development and production continuum by providing analytical tools, instruments, consumables & supplies, clinical trial services and contract research services. IncludSpole\u010Dnosti, kter\u00E9 umo\u017E\u0148uj\u00ED kontinu\u00E1ln\u00ED objevov\u00E1n\u00ED, v\u00FDvoj a v\u00FDrobu l\u00E9\u010Div poskytov\u00E1n\u00EDm analytick\u00FDch n\u00E1stroj\u016F, p\u0159\u00EDstroj\u016F, spot\u0159ebn\u00EDho materi\u00E1lu a spot\u0159ebn\u00EDch materi\u00E1l\u016F, slu\u017Eeb klinick\u00FDch studi\u00ED a smluvn\u00EDch v\u00FDzkumn\u00FDch slu\u017Eeb. Zahrnuje firmy poskytuj\u00EDc\u00ED slu\u017Eby p\u0159edev\u0161\u00EDm farmaceutick\u00E9mu a biotechnologick\u00E9mu pr\u016Fmyslu.es firms primarily servicing the pharmaceutical and biotechnology industries.
35203010.label       = N\u00E1stroje a slu\u017Eby pro v\u011Bdy o \u017Eiv\u00E9 p\u0159\u00EDrod\u011B

40.children          = 4010,4020,4030
40.data              = GICS-sector=FINANCIALS
40.label             = Finance

4010.children        = 401010,401020
4010.label           = Banky

401010.children      = 40101010,40101015
401010.label         = Banky

40101010.description = Velk\u00E9, geograficky r\u016Fznorod\u00E9 banky s celost\u00E1tn\u00ED p\u016Fsobnost\u00ED, jejich\u017E v\u00FDnosy poch\u00E1zej\u00ED p\u0159edev\u0161\u00EDm z klasick\u00FDch bankovn\u00EDch operac\u00ED, maj\u00ED v\u00FDznamn\u00E9 obchodn\u00ED aktivity v oblasti retailov\u00E9ho bankovnictv\u00ED a poskytov\u00E1n\u00ED \u00FAv\u011Br\u016F mal\u00FDm a st\u0159edn\u00EDm podnik\u016Fm a poskytuj\u00ED r\u016Fznorodou \u0161k\u00E1lu finan\u010Dn\u00EDch slu\u017Eeb. Nezahrnuje banky za\u0159azen\u00E9 do pododv\u011Btv\u00ED Region\u00E1ln\u00ED banky a Spo\u0159itelny a hypote\u010Dn\u00ED \u00FAv\u011Bry. Nezahrnuje tak\u00E9 investi\u010Dn\u00ED banky za\u0159azen\u00E9 do pododv\u011Btv\u00ED investi\u010Dn\u00EDho bankovnictv\u00ED a makl\u00E9\u0159stv\u00ED.
40101010.label       = Diverzifikovan\u00E9 banky

40101015.description = Komer\u010Dn\u00ED banky, jejich\u017E podnik\u00E1n\u00ED se odv\u00EDj\u00ED p\u0159ev\u00E1\u017En\u011B od klasick\u00FDch bankovn\u00EDch operac\u00ED a maj\u00ED v\u00FDznamn\u00E9 obchodn\u00ED aktivity v oblasti retailov\u00E9ho bankovnictv\u00ED a poskytov\u00E1n\u00ED \u00FAv\u011Br\u016F mal\u00FDm a st\u0159edn\u00EDm podnik\u016Fm. Region\u00E1ln\u00ED banky p\u016Fsob\u00ED zpravidla v omezen\u00FDch geografick\u00FDch regionech. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Diverzifikovan\u00E9 banky a Spo\u0159itelny a hypote\u010Dn\u00ED banky. Nezahrnuje tak\u00E9 investi\u010Dn\u00ED banky za\u0159azen\u00E9 do pododv\u011Btv\u00ED investi\u010Dn\u00EDho bankovnictv\u00ED a makl\u00E9\u0159stv\u00ED.
40101015.label       = Region\u00E1ln\u00ED banky

401020.children      = 40102010
401020.label         = \u00DAv\u011Bry a hypote\u010Dn\u00ED financov\u00E1n\u00ED

40102010.description = Finan\u010Dn\u00ED instituce poskytuj\u00EDc\u00ED hypot\u00E9ky a slu\u017Eby souvisej\u00EDc\u00ED s hypot\u00E9kami. Pat\u0159\u00ED mezi n\u011B finan\u010Dn\u00ED instituce, jejich\u017E aktiva jsou prim\u00E1rn\u011B spojena s hypot\u00E9kami, spo\u0159itelny, instituce poskytuj\u00EDc\u00ED hypote\u010Dn\u00ED \u00FAv\u011Bry, stavebn\u00ED spo\u0159itelny a spole\u010Dnosti poskytuj\u00EDc\u00ED poji\u0161t\u011Bn\u00ED hypote\u010Dn\u00EDm bank\u00E1m.
40102010.label       = \u00DAv\u011Bry a hypote\u010Dn\u00ED financov\u00E1n\u00ED

4020.children        = 402010,402020,402030,402040
4020.label           = Diverzifikovan\u00E9 finance

402010.children      = 40201020,40201030,40201040
402010.label         = Diverzifikovan\u00E9 finan\u010Dn\u00ED slu\u017Eby

40201020.description = Poskytovatel\u00E9 r\u016Fznorod\u00FDch finan\u010Dn\u00EDch slu\u017Eeb a/nebo s ur\u010Dit\u00FDm z\u00E1jmem o \u0161irokou \u0161k\u00E1lu finan\u010Dn\u00EDch slu\u017Eeb v\u010Detn\u011B bankovnictv\u00ED, poji\u0161\u0165ovnictv\u00ED a kapit\u00E1lov\u00FDch trh\u016F, ale bez dominantn\u00EDho oboru podnik\u00E1n\u00ED. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Region\u00E1ln\u00ED banky a Diverzifikovan\u00E9 banky.
40201020.label       = Ostatn\u00ED diverzifikovan\u00E9 finan\u010Dn\u00ED slu\u017Eby

40201030.description = Spole\u010Dnost s v\u00FDrazn\u011B diverzifikovan\u00FDmi pod\u00EDly ve t\u0159ech nebo v\u00EDce odv\u011Btv\u00EDch, z nich\u017E \u017E\u00E1dn\u00E9 nep\u0159isp\u00EDv\u00E1 v\u011Bt\u0161inou zisku a/nebo tr\u017Eeb. Dr\u017Een\u00E9 pod\u00EDly jsou p\u0159ev\u00E1\u017En\u011B nekontroln\u00ED povahy. Zahrnuje diverzifikovan\u00E9 finan\u010Dn\u00ED spole\u010Dnosti, kde dr\u017Een\u00E9 pod\u00EDly maj\u00ED kontroln\u00ED charakter. Nezahrnuje ostatn\u00ED diverzifikovan\u00E9 spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Pr\u016Fmyslov\u00E9 konglomer\u00E1ty.
40201030.label       = Pod\u00EDly ve v\u00EDce sektorech

40201040.description = Poskytovatel\u00E9 specializovan\u00FDch finan\u010Dn\u00EDch slu\u017Eeb neza\u0159azen\u00FDch jinde. Spole\u010Dnosti v tomto pododv\u011Btv\u00ED z\u00EDsk\u00E1vaj\u00ED v\u011Bt\u0161inu p\u0159\u00EDjm\u016F z jednoho specializovan\u00E9ho oboru podnik\u00E1n\u00ED. Pat\u0159\u00ED sem mimo jin\u00E9 komer\u010Dn\u00ED finan\u010Dn\u00ED spole\u010Dnosti, centr\u00E1ln\u00ED banky, leasingov\u00E9 instituce, factoringov\u00E9 slu\u017Eby a specializovan\u00E9 butiky. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Finan\u010Dn\u00ED burzy a data.
40201040.label       = Specializovan\u00E9 finance

402020.children      = 40202010
402020.label         = Spot\u0159ebitelsk\u00E9 financov\u00E1n\u00ED

40202010.description = Poskytovatel\u00E9 finan\u010Dn\u00EDch slu\u017Eeb pro spot\u0159ebitele, v\u010Detn\u011B osobn\u00EDch \u00FAv\u011Br\u016F, kreditn\u00EDch karet, leasingov\u00E9ho financov\u00E1n\u00ED, pen\u011B\u017En\u00EDch slu\u017Eeb souvisej\u00EDc\u00EDch s cestov\u00E1n\u00EDm a zastav\u00E1ren. Nezahrnuje poskytovatele hypote\u010Dn\u00EDch \u00FAv\u011Br\u016F za\u0159azen\u00E9 do pododv\u011Btv\u00ED Thrifts & Mortgage Finance Sub-Industry.
40202010.label       = Spot\u0159ebitelsk\u00E9 financov\u00E1n\u00ED

402030.children      = 40203010,40203020,40203030,40203040
402030.label         = Kapit\u00E1lov\u00E9 trhy

40203010.description = Finan\u010Dn\u00ED instituce, kter\u00E9 se zab\u00FDvaj\u00ED p\u0159edev\u0161\u00EDm spr\u00E1vou investic a/nebo souvisej\u00EDc\u00EDmi slu\u017Ebami \u00FAschovy a cenn\u00FDch pap\u00EDr\u016F za poplatek. Zahrnuje spole\u010Dnosti provozuj\u00EDc\u00ED pod\u00EDlov\u00E9 fondy, uzav\u0159en\u00E9 fondy a pod\u00EDlov\u00E9 investi\u010Dn\u00ED fondy. Nezahrnuje banky a ostatn\u00ED finan\u010Dn\u00ED instituce, kter\u00E9 se prim\u00E1rn\u011B zab\u00FDvaj\u00ED komer\u010Dn\u00EDmi \u00FAv\u011Bry, investi\u010Dn\u00EDm bankovnictv\u00EDm, makl\u00E9\u0159stv\u00EDm a dal\u0161\u00EDmi specializovan\u00FDmi finan\u010Dn\u00EDmi \u010Dinnostmi.
40203010.label       = Spr\u00E1va aktiv a \u00FAschova Banky

40203020.description = Finan\u010Dn\u00ED instituce zab\u00FDvaj\u00EDc\u00ED se p\u0159edev\u0161\u00EDm investi\u010Dn\u00EDm bankovnictv\u00EDm a makl\u00E9\u0159sk\u00FDmi slu\u017Ebami, v\u010Detn\u011B upisov\u00E1n\u00ED akci\u00ED a dluhopis\u016F, f\u00FAz\u00ED a akvizic, p\u016Fj\u010Dov\u00E1n\u00ED cenn\u00FDch pap\u00EDr\u016F a poradensk\u00FDch slu\u017Eeb. Nezahrnuje banky a ostatn\u00ED finan\u010Dn\u00ED instituce, kter\u00E9 se prim\u00E1rn\u011B zab\u00FDvaj\u00ED komer\u010Dn\u00EDmi \u00FAv\u011Bry, spr\u00E1vou aktiv a specializovan\u00FDmi finan\u010Dn\u00EDmi \u010Dinnostmi.
40203020.label       = Investi\u010Dn\u00ED bankovnictv\u00ED a makl\u00E9\u0159stv\u00ED

40203030.description = Finan\u010Dn\u00ED instituce, kter\u00E9 se prim\u00E1rn\u011B zab\u00FDvaj\u00ED diverzifikovan\u00FDmi \u010Dinnostmi na kapit\u00E1lov\u00FDch trz\u00EDch, v\u010Detn\u011B v\u00FDznamn\u00E9ho zastoupen\u00ED alespo\u0148 ve dvou z n\u00E1sleduj\u00EDc\u00EDch oblast\u00ED: poskytov\u00E1n\u00ED \u00FAv\u011Br\u016F velk\u00FDm/velk\u00FDm podnik\u016Fm, investi\u010Dn\u00ED bankovnictv\u00ED, makl\u00E9\u0159stv\u00ED a spr\u00E1va aktiv. Nezahrnuje m\u00E9n\u011B diverzifikovan\u00E9 spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED spr\u00E1vy aktiv a depozitn\u00EDch bank nebo investi\u010Dn\u00EDho bankovnictv\u00ED a makl\u00E9\u0159stv\u00ED. Nezahrnuje tak\u00E9 spole\u010Dnosti za\u0159azen\u00E9 do skupin Banky nebo Poji\u0161\u0165ovny nebo do pododv\u011Btv\u00ED Spot\u0159ebitelsk\u00E9 financov\u00E1n\u00ED.
40203030.label       = Diverzifikovan\u00E9 kapit\u00E1lov\u00E9 trhy

40203040.description = Finan\u010Dn\u00ED burzy cenn\u00FDch pap\u00EDr\u016F, komodit, deriv\u00E1t\u016F a dal\u0161\u00EDch finan\u010Dn\u00EDch n\u00E1stroj\u016F a poskytovatel\u00E9 n\u00E1stroj\u016F a produkt\u016F na podporu finan\u010Dn\u00EDho rozhodov\u00E1n\u00ED, v\u010Detn\u011B ratingov\u00FDch agentur.
40203040.label       = Finan\u010Dn\u00ED v\u00FDm\u011Bny a data

402040.children      = 40204010
402040.label         = Hypote\u010Dn\u00ED realitn\u00ED investi\u010Dn\u00ED trusty (REIT)

40204010.description = Spole\u010Dnosti nebo trusty, kter\u00E9 obsluhuj\u00ED, poskytuj\u00ED, nakupuj\u00ED a/nebo sekuritizuj\u00ED hypote\u010Dn\u00ED \u00FAv\u011Bry na bydlen\u00ED a/nebo komer\u010Dn\u00ED nemovitosti. Zahrnuje trusty, kter\u00E9 investuj\u00ED do cenn\u00FDch pap\u00EDr\u016F kryt\u00FDch hypot\u00E9kami a dal\u0161\u00EDch aktiv souvisej\u00EDc\u00EDch s hypot\u00E9kami.
40204010.label       = Hypote\u010Dn\u00ED REITs

4030.children        = 403010
4030.label           = Poji\u0161t\u011Bn\u00ED

403010.children      = 40301010,40301020,40301030,40301040,40301050
403010.label         = Poji\u0161t\u011Bn\u00ED

40301010.description = Poji\u0161\u0165ovac\u00ED a zaji\u0161\u0165ovac\u00ED makl\u00E9\u0159sk\u00E9 spole\u010Dnosti.
40301010.label       = Zprost\u0159edkovatel\u00E9 poji\u0161t\u011Bn\u00ED

40301020.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED p\u0159edev\u0161\u00EDm \u017Eivotn\u00ED poji\u0161t\u011Bn\u00ED, poji\u0161t\u011Bn\u00ED invalidity, poji\u0161t\u011Bn\u00ED odpov\u011Bdnosti za \u0161kodu nebo dopl\u0148kov\u00E9 zdravotn\u00ED poji\u0161t\u011Bn\u00ED. Nezahrnuje spole\u010Dnosti poskytuj\u00EDc\u00ED \u0159\u00EDzenou p\u00E9\u010Di za\u0159azen\u00E9 do pododv\u011Btv\u00ED \u0158\u00EDzen\u00E1 zdravotn\u00ED p\u00E9\u010De.
40301020.label       = \u017Divotn\u00ED a zdravotn\u00ED poji\u0161t\u011Bn\u00ED

40301030.description = Poji\u0161\u0165ovny s diverzifikovan\u00FDmi z\u00E1jmy v oblasti \u017Eivotn\u00EDho, zdravotn\u00EDho a majetkov\u00E9ho a \u00FArazov\u00E9ho poji\u0161t\u011Bn\u00ED.
40301030.label       = V\u00EDce\u0159\u00E1dkov\u00E9 poji\u0161t\u011Bn\u00ED

40301040.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED p\u0159edev\u0161\u00EDm majetkov\u00E9 a \u00FArazov\u00E9 poji\u0161t\u011Bn\u00ED.
40301040.label       = Poji\u0161t\u011Bn\u00ED majetku a \u00FArazov\u00E9 poji\u0161t\u011Bn\u00ED

40301050.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED p\u0159edev\u0161\u00EDm zaji\u0161t\u011Bn\u00ED.
40301050.label       = Zaji\u0161t\u011Bn\u00ED

45.children          = 4510,4520,4530
45.data              = GICS-sector=INFORMATION_TECHNOLOGY
45.label             = Informa\u010Dn\u00ED technologie

4510.children        = 451020,451030
4510.label           = Software a slu\u017Eby

451020.children      = 45102010,45102020,45102030
451020.label         = Slu\u017Eby IT

45102010.description = Poskytovatel\u00E9 slu\u017Eeb v oblasti informa\u010Dn\u00EDch technologi\u00ED a syst\u00E9mov\u00E9 integrace, kte\u0159\u00ED nejsou za\u0159azeni do pododv\u011Btv\u00ED zpracov\u00E1n\u00ED dat a extern\u00EDch slu\u017Eeb. Zahrnuje poradenstv\u00ED v oblasti informa\u010Dn\u00EDch technologi\u00ED a slu\u017Eby spr\u00E1vy informac\u00ED.
45102010.label       = Poradenstv\u00ED v oblasti IT a dal\u0161\u00ED slu\u017Eby

45102020.description = Providers of commercial electronic data processing and/or business process outsourcing services. Includes companiPoskytovatel\u00E9 komer\u010Dn\u00EDch slu\u017Eeb elektronick\u00E9ho zpracov\u00E1n\u00ED dat a/nebo outsourcingu obchodn\u00EDch proces\u016F. Zahrnuje spole\u010Dnosti, kter\u00E9 poskytuj\u00ED slu\u017Eby pro automatizaci back-office.es that provide services for back-office automation.
45102020.label       = Zpracov\u00E1n\u00ED dat a extern\u00ED slu\u017Eby

45102030.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED slu\u017Eby a infrastrukturu pro internetov\u00FD pr\u016Fmysl v\u010Detn\u011B datov\u00FDch center a cloudov\u00E9 s\u00ED\u0165ov\u00E9 a \u00FAlo\u017En\u00E9 infrastruktury. Zahrnuje tak\u00E9 spole\u010Dnosti poskytuj\u00EDc\u00ED webhostingov\u00E9 slu\u017Eby. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do softwarov\u00E9ho pr\u016Fmyslu.
45102030.label       = Internetov\u00E9 slu\u017Eby a infrastruktura

451030.children      = 45103010,45103020
451030.label         = Software

45103010.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se v\u00FDvojem a v\u00FDrobou softwaru ur\u010Den\u00E9ho pro specializovan\u00E9 aplikace pro obchodn\u00ED nebo spot\u0159ebitelsk\u00FD trh. Zahrnuje podnikov\u00FD a technick\u00FD software i software zalo\u017Een\u00FD na cloudu. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED Interaktivn\u00ED dom\u00E1c\u00ED z\u00E1bava. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED softwaru pro dom\u00E1c\u00ED z\u00E1bavu. Nezahrnuje rovn\u011B\u017E spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED syst\u00E9mov\u00FD software nebo software pro spr\u00E1vu datab\u00E1z\u00ED za\u0159azen\u00E9 do pododv\u011Btv\u00ED syst\u00E9mov\u00E9ho softwaru.
45103010.label       = Aplika\u010Dn\u00ED software

45103020.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se v\u00FDvojem a v\u00FDrobou syst\u00E9m\u016F a softwaru pro spr\u00E1vu datab\u00E1z\u00ED.
45103020.label       = Syst\u00E9mov\u00FD software

4520.children        = 452010,452020,452030
4520.label           = Technologick\u00FD hardware a vybaven\u00ED

452010.children      = 45201020
452010.label         = Komunika\u010Dn\u00ED za\u0159\u00EDzen\u00ED

45201020.description = V\u00FDrobci komunika\u010Dn\u00EDch za\u0159\u00EDzen\u00ED a produkt\u016F, v\u010Detn\u011B s\u00EDt\u00ED LAN, WAN, sm\u011Brova\u010D\u016F, telefon\u016F, \u00FAst\u0159eden a telefonn\u00EDch \u00FAst\u0159eden. Nezahrnuje v\u00FDrobce mobiln\u00EDch telefon\u016F za\u0159azen\u00E9 do pododv\u011Btv\u00ED Technologick\u00FD hardware, pam\u011B\u0165ov\u00E1 za\u0159\u00EDzen\u00ED a periferie.
45201020.label       = Komunika\u010Dn\u00ED za\u0159\u00EDzen\u00ED

452020.children      = 45202030
452020.label         = Technologick\u00FD hardware, \u00FAlo\u017Ei\u0161t\u011B a periferie

45202030.description = V\u00FDrobci mobiln\u00EDch telefon\u016F, osobn\u00EDch po\u010D\u00EDta\u010D\u016F, server\u016F, elektronick\u00FDch po\u010D\u00EDta\u010Dov\u00FDch komponent a periferi\u00ED. Zahrnuje komponenty pro ukl\u00E1d\u00E1n\u00ED dat, z\u00E1kladn\u00ED desky, zvukov\u00E9 a grafick\u00E9 karty, monitory, kl\u00E1vesnice, tisk\u00E1rny a dal\u0161\u00ED periferie. Nezahrnuje polovodi\u010De za\u0159azen\u00E9 do pododv\u011Btv\u00ED polovodi\u010D\u016F.
45202030.label       = Technologick\u00FD hardware, \u00FAlo\u017Ei\u0161t\u011B a periferie

452030.children      = 45203010,45203015,45203020,45203030
452030.label         = Elektronick\u00E1 za\u0159\u00EDzen\u00ED, p\u0159\u00EDstroje a komponenty

45203010.description = V\u00FDrobci elektronick\u00FDch za\u0159\u00EDzen\u00ED a p\u0159\u00EDstroj\u016F, v\u010Detn\u011B analytick\u00FDch, elektronick\u00FDch testovac\u00EDch a m\u011B\u0159ic\u00EDch p\u0159\u00EDstroj\u016F, skener\u016F/\u010D\u00E1rkov\u00FDch k\u00F3d\u016F, laser\u016F, displej\u016F, prodejn\u00EDch za\u0159\u00EDzen\u00ED a za\u0159\u00EDzen\u00ED bezpe\u010Dnostn\u00EDch syst\u00E9m\u016F.
45203010.label       = Elektronick\u00E1 za\u0159\u00EDzen\u00ED a p\u0159\u00EDstroje

45203015.description = V\u00FDrobci elektronick\u00FDch sou\u010D\u00E1stek. Zahrnuje elektronick\u00E9 sou\u010D\u00E1stky, propojovac\u00ED za\u0159\u00EDzen\u00ED, elektronky, elektronick\u00E9 kondenz\u00E1tory a rezistory, elektronick\u00E9 c\u00EDvky, desky s plo\u0161n\u00FDmi spoji, transform\u00E1tory a dal\u0161\u00ED induktory, technologie zpracov\u00E1n\u00ED sign\u00E1lu/komponenty.
45203015.label       = Elektronick\u00E9 sou\u010D\u00E1stky

45203020.description = V\u00FDrobci elektronick\u00FDch za\u0159\u00EDzen\u00ED p\u0159edev\u0161\u00EDm pro trhy OEM (Original Equipment Manufacturers).
45203020.label       = Elektronick\u00E9 v\u00FDrobn\u00ED slu\u017Eby

45203030.description = Distributo\u0159i technologick\u00E9ho hardwaru a vybaven\u00ED. Zahrnuje distributory komunika\u010Dn\u00EDch za\u0159\u00EDzen\u00ED, po\u010D\u00EDta\u010D\u016F a periferi\u00ED, polovodi\u010D\u016F a elektronick\u00FDch za\u0159\u00EDzen\u00ED a sou\u010D\u00E1stek.
45203030.label       = Distributo\u0159i technologi\u00ED

4530.children        = 453010
4530.label           = Polovodi\u010De a polovodi\u010Dov\u00E1 za\u0159\u00EDzen\u00ED

453010.children      = 45301010,45301020
453010.label         = Polovodi\u010De a polovodi\u010Dov\u00E1 za\u0159\u00EDzen\u00ED

45301010.description = V\u00FDrobci polovodi\u010Dov\u00FDch za\u0159\u00EDzen\u00ED, v\u010Detn\u011B v\u00FDrobc\u016F surovin a za\u0159\u00EDzen\u00ED pou\u017E\u00EDvan\u00FDch v sol\u00E1rn\u00EDm pr\u016Fmyslu.
45301010.label       = Polovodi\u010Dov\u00E1 za\u0159\u00EDzen\u00ED 

45301020.description = V\u00FDrobci polovodi\u010D\u016F a souvisej\u00EDc\u00EDch v\u00FDrobk\u016F, v\u010Detn\u011B v\u00FDrobc\u016F sol\u00E1rn\u00EDch modul\u016F a \u010Dl\u00E1nk\u016F.
45301020.label       = Polovodi\u010De

50.children          = 5010,5020
50.data              = GICS-sector=COMMUNICATION_SERVICES
50.label             = Komunika\u010Dn\u00ED slu\u017Eby

5010.children        = 501010,501020
5010.label           = Telekomunika\u010Dn\u00ED slu\u017Eby

501010.children      = 50101010,50101020
501010.label         = Diverzifikovan\u00E9 telekomunika\u010Dn\u00ED slu\u017Eby

50101010.description = Poskytovatel\u00E9 komunika\u010Dn\u00EDch slu\u017Eeb a slu\u017Eeb p\u0159enosu dat s vysokou hustotou, p\u0159edev\u0161\u00EDm prost\u0159ednictv\u00EDm kabelov\u00E9 s\u00EDt\u011B s vysokou \u0161\u00ED\u0159kou p\u00E1sma/optick\u00FDch vl\u00E1ken.
50101010.label       = Alternativn\u00ED dopravci

50101020.description = Provozovatel\u00E9 p\u0159ev\u00E1\u017En\u011B pevn\u00FDch telekomunika\u010Dn\u00EDch s\u00EDt\u00ED a spole\u010Dnosti poskytuj\u00EDc\u00ED bezdr\u00E1tov\u00E9 i pevn\u00E9 telekomunika\u010Dn\u00ED slu\u017Eby neza\u0159azen\u00E9 jinde. Zahrnuje tak\u00E9 poskytovatele internetov\u00FDch slu\u017Eeb nab\u00EDzej\u00EDc\u00ED p\u0159\u00EDstup k internetu koncov\u00FDm u\u017Eivatel\u016Fm.
50101020.label       = Integrovan\u00E9 telekomunika\u010Dn\u00ED slu\u017Eby

501020.children      = 50102010
501020.label         = Bezdr\u00E1tov\u00E9 telekomunika\u010Dn\u00ED slu\u017Eby

50102010.description = Poskytovatel\u00E9 p\u0159edev\u0161\u00EDm mobiln\u00EDch nebo bezdr\u00E1tov\u00FDch telekomunika\u010Dn\u00EDch slu\u017Eeb.
50102010.label       = Bezdr\u00E1tov\u00E9 telekomunika\u010Dn\u00ED slu\u017Eby

5020.children        = 502010,502020,502030
5020.label           = M\u00E9dia a z\u00E1bava

502010.children      = 50201010,50201020,50201030,50201040
502010.label         = M\u00E9dia

50201010.description = Spole\u010Dnosti poskytuj\u00EDc\u00ED slu\u017Eby v oblasti reklamy, marketingu nebo vztah\u016F s ve\u0159ejnost\u00ED.
50201010.label       = Reklama

50201020.description = Owners and operators of television or radio broadcVlastn\u00EDci a provozovatel\u00E9 televizn\u00EDch nebo rozhlasov\u00FDch vys\u00EDlac\u00EDch syst\u00E9m\u016F, v\u010Detn\u011B programov\u00E1n\u00ED. Zahrnuje rozhlasov\u00E9 a televizn\u00ED vys\u00EDl\u00E1n\u00ED, rozhlasov\u00E9 s\u00EDt\u011B a rozhlasov\u00E9 stanice.asting systems, including programming. Includes radio and television broadcasting, radio networks, and radio stations.
50201020.label       = Vys\u00EDl\u00E1n\u00ED

50201030.description = Poskytovatel\u00E9 slu\u017Eeb kabelov\u00E9 nebo satelitn\u00ED televize. Zahrnuje kabelov\u00E9 s\u00EDt\u011B a distribuci program\u016F.
50201030.label       = Kabel a satelit

50201040.description = Vydavatel\u00E9 novin, \u010Dasopis\u016F a knih v ti\u0161t\u011Bn\u00E9 nebo elektronick\u00E9 podob\u011B.
50201040.label       = Vydavatelstv\u00ED

502020.children      = 50202010,50202020
502020.label         = Z\u00E1bava

50202010.description = Spole\u010Dnosti, kter\u00E9 se zab\u00FDvaj\u00ED v\u00FDrobou a prodejem z\u00E1bavn\u00EDch produkt\u016F a slu\u017Eeb, v\u010Detn\u011B spole\u010Dnost\u00ED zab\u00FDvaj\u00EDc\u00EDch se v\u00FDrobou, distribuc\u00ED a prom\u00EDt\u00E1n\u00EDm film\u016F a televizn\u00EDch po\u0159ad\u016F, producent\u016F a distributor\u016F hudby, z\u00E1bavn\u00EDch divadel a sportovn\u00EDch t\u00FDm\u016F. Zahrnuje tak\u00E9 spole\u010Dnosti nab\u00EDzej\u00EDc\u00ED a/nebo produkuj\u00EDc\u00ED z\u00E1bavn\u00ED obsah streamovan\u00FD online.
50202010.label       = Filmy a z\u00E1bava

50202020.description = V\u00FDrobci interaktivn\u00EDch hern\u00EDch produkt\u016F, v\u010Detn\u011B mobiln\u00EDch hern\u00EDch aplikac\u00ED. Zahrnuje tak\u00E9 vzd\u011Bl\u00E1vac\u00ED software pou\u017E\u00EDvan\u00FD p\u0159edev\u0161\u00EDm v dom\u00E1cnostech. Nezahrnuje spole\u010Dnosti provozuj\u00EDc\u00ED online hazardn\u00ED hry za\u0159azen\u00E9 do pododv\u011Btv\u00ED Kasina a hry.
50202020.label       = Interaktivn\u00ED dom\u00E1c\u00ED z\u00E1bava

502030.children      = 50203010
502030.label         = Interaktivn\u00ED m\u00E9dia a slu\u017Eby

50203010.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se tvorbou obsahu a informac\u00ED nebo jejich distribuc\u00ED prost\u0159ednictv\u00EDm vlastn\u00EDch platforem, kde p\u0159\u00EDjmy plynou p\u0159edev\u0161\u00EDm z placen\u00FDch reklam. Zahrnuje vyhled\u00E1va\u010De, soci\u00E1ln\u00ED m\u00E9dia a s\u00ED\u0165ov\u00E9 platformy, online inzer\u00E1ty a online recenzn\u00ED spole\u010Dnosti. Nezahrnuje spole\u010Dnosti provozuj\u00EDc\u00ED online tr\u017Ei\u0161t\u011B za\u0159azen\u00E9 do kategorie Maloobchodn\u00ED internetov\u00FD a p\u0159\u00EDm\u00FD marketing.
50203010.label       = Interaktivn\u00ED m\u00E9dia a slu\u017Eby

55.children          = 5510
55.data              = GICS-sector=UTILITIES
55.label             = Komun\u00E1ln\u00ED slu\u017Eby

5510.children        = 551010,551020,551030,551040,551050
5510.label           = Komun\u00E1ln\u00ED slu\u017Eby

551010.children      = 55101010
551010.label         = Elektrick\u00E9 slu\u017Eby

55101010.description = Spole\u010Dnosti, kter\u00E9 vyr\u00E1b\u011Bj\u00ED nebo distribuuj\u00ED elekt\u0159inu. Zahrnuje jadern\u00E1 i nejadern\u00E1 za\u0159\u00EDzen\u00ED.
55101010.label       = Elektrick\u00E9 slu\u017Eby

551020.children      = 55102010
551020.label         = Plyn\u00E1rensk\u00E9 slu\u017Eby

55102010.description = Spole\u010Dnosti, jejich\u017E hlavn\u00EDm posl\u00E1n\u00EDm je distribuce a p\u0159enos zemn\u00EDho a vyroben\u00E9ho plynu. Nezahrnuje spole\u010Dnosti, kter\u00E9 se prim\u00E1rn\u011B zab\u00FDvaj\u00ED pr\u016Fzkumem nebo t\u011B\u017Ebou plynu, za\u0159azen\u00E9 do pododv\u011Btv\u00ED Pr\u016Fzkum a t\u011B\u017Eba ropy a zemn\u00EDho plynu. Nezahrnuje tak\u00E9 spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se skladov\u00E1n\u00EDm a/nebo p\u0159epravou ropy, plynu a/nebo rafinovan\u00FDch produkt\u016F za\u0159azen\u00E9 do pododv\u011Btv\u00ED Skladov\u00E1n\u00ED a p\u0159eprava ropy a plynu.
55102010.label       = Plyn\u00E1rensk\u00E9 slu\u017Eby

551030.children      = 55103010
551030.label         = V\u00EDce\u00FA\u010Delov\u00E9 za\u0159\u00EDzen\u00ED

55103010.description = Podniky ve\u0159ejn\u00FDch slu\u017Eeb s v\u00FDrazn\u011B diverzifikovan\u00FDmi \u010Dinnostmi, kter\u00E9 dopl\u0148uj\u00ED hlavn\u00ED \u010Dinnosti v oblasti elektroenergetiky, plyn\u00E1renstv\u00ED a/nebo vod\u00E1renstv\u00ED.
55103010.label       = V\u00EDce\u00FA\u010Delov\u00E9 za\u0159\u00EDzen\u00ED

551040.children      = 55104010
551040.label         = Vodohospod\u00E1\u0159sk\u00E9 slu\u017Eby

55104010.description = Spole\u010Dnosti, kter\u00E9 nakupuj\u00ED a d\u00E1le distribuuj\u00ED vodu koncov\u00FDm spot\u0159ebitel\u016Fm. Zahrnuje rozs\u00E1hl\u00E9 syst\u00E9my \u00FApravy vody.
55104010.label       = Vodohospod\u00E1\u0159sk\u00E9 slu\u017Eby

551050.children      = 55105010,55105020
551050.label         = Nez\u00E1visl\u00ED v\u00FDrobci elekt\u0159iny a elekt\u0159iny z obnoviteln\u00FDch zdroj\u016F

55105010.description = Spole\u010Dnosti, kter\u00E9 p\u016Fsob\u00ED jako nez\u00E1visl\u00ED v\u00FDrobci energie (IPP), specialist\u00E9 na marketing a obchodov\u00E1n\u00ED s plynem a elekt\u0159inou a/nebo integrovan\u00ED obchodn\u00EDci s energi\u00ED. Nezahrnuje v\u00FDrobce elekt\u0159iny z obnoviteln\u00FDch zdroj\u016F, jako je sol\u00E1rn\u00ED energie, vodn\u00ED energie a v\u011Btrn\u00E1 energie. Nezahrnuje tak\u00E9 spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se p\u0159enosem elekt\u0159iny a distribuc\u00ED elekt\u0159iny za\u0159azen\u00E9 do pododv\u011Btv\u00ED Elektrick\u00E9 slu\u017Eby.
55105010.label       = Nez\u00E1visl\u00ED v\u00FDrobci energie a obchodn\u00EDci s energi\u00ED

55105020.description = Spole\u010Dnosti, kter\u00E9 se zab\u00FDvaj\u00ED v\u00FDrobou a distribuc\u00ED elekt\u0159iny z obnoviteln\u00FDch zdroj\u016F, mimo jin\u00E9 v\u010Detn\u011B spole\u010Dnost\u00ED, kter\u00E9 vyr\u00E1b\u011Bj\u00ED elekt\u0159inu z biomasy, geoterm\u00E1ln\u00ED energie, sol\u00E1rn\u00ED energie, vodn\u00ED energie a v\u011Btrn\u00E9 energie. Nezahrnuje spole\u010Dnosti vyr\u00E1b\u011Bj\u00EDc\u00ED kapit\u00E1lov\u00E9 vybaven\u00ED pou\u017E\u00EDvan\u00E9 k v\u00FDrob\u011B elekt\u0159iny z obnoviteln\u00FDch zdroj\u016F, jako jsou v\u00FDrobci sol\u00E1rn\u00EDch syst\u00E9m\u016F, instalat\u00E9\u0159i fotovoltaick\u00FDch \u010Dl\u00E1nk\u016F a spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se poskytov\u00E1n\u00EDm technologi\u00ED, komponent\u016F a slu\u017Eeb p\u0159edev\u0161\u00EDm pro tento trh.
55105020.label       = Obnoviteln\u00E1 elekt\u0159ina

60.children          = 6010
60.data              = GICS-sector=REAL_ESTATE
60.label             = RealNemovitosti Estate

6010.children        = 601010,601020
6010.label           = Nemovitosti

601010.children      = 60101010,60101020,60101030,60101040,60101050,60101060,60101070,60101080
601010.label         = Akciov\u00E9 nemovitostn\u00ED investi\u010Dn\u00ED fondy (REIT)

60101010.description = Spole\u010Dnost nebo trust s v\u00FDrazn\u011B diverzifikovanou \u010Dinnost\u00ED ve dvou nebo v\u00EDce typech nemovitost\u00ED.
60101010.label       = Diverzifikovan\u00E9 REITs

60101020.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se akvizic\u00ED, v\u00FDstavbou, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem pr\u016Fmyslov\u00FDch nemovitost\u00ED. Zahrnuje spole\u010Dnosti provozuj\u00EDc\u00ED pr\u016Fmyslov\u00E9 sklady a distribu\u010Dn\u00ED nemovitosti.
60101020.label       = Pr\u016Fmyslov\u00E9 REITs

60101030.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se akvizic\u00ED, v\u00FDstavbou, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem hotelov\u00FDch a rekrea\u010Dn\u00EDch nemovitost\u00ED.
60101030.label       = REITs pro hotely a resorty

60101040.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se akvizic\u00ED, v\u00FDstavbou, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem kancel\u00E1\u0159sk\u00FDch nemovitost\u00ED.
60101040.label       = Kancel\u00E1\u0159sk\u00E9 REITs

60101050.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se akvizic\u00ED, v\u00FDvojem, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem nemovitost\u00ED slou\u017E\u00EDc\u00EDch zdravotnictv\u00ED, v\u010Detn\u011B nemocnic, pe\u010Dovatelsk\u00FDch dom\u016F a dom\u016F s pe\u010Dovatelskou slu\u017Ebou.
60101050.label       = REIT v oblasti zdravotn\u00ED p\u00E9\u010De

60101060.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se akvizic\u00ED, v\u00FDstavbou, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem reziden\u010Dn\u00EDch nemovitost\u00ED, v\u010Detn\u011B v\u00EDcegenera\u010Dn\u00EDch dom\u016F, byt\u016F, pr\u016Fmyslov\u00FDch dom\u016F a studentsk\u00E9ho bydlen\u00ED.
60101060.label       = Reziden\u010Dn\u00ED REITs

60101070.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se akvizic\u00ED, v\u00FDstavbou, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem n\u00E1kupn\u00EDch center, outletov\u00FDch center, sousedsk\u00FDch a komunitn\u00EDch n\u00E1kupn\u00EDch center.
60101070.label       = Maloobchodn\u00ED REITs

60101080.description = Spole\u010Dnosti nebo trusty zab\u00FDvaj\u00EDc\u00ED se po\u0159izov\u00E1n\u00EDm, v\u00FDstavbou, vlastnictv\u00EDm, pron\u00E1jmem, spr\u00E1vou a provozem nemovitost\u00ED neza\u0159azen\u00FDch jinde. Zahrnuje trusty, kter\u00E9 provozuj\u00ED a investuj\u00ED do skladovac\u00EDch nemovitost\u00ED. Zahrnuje tak\u00E9 REIT, kter\u00E9 nevytv\u00E1\u0159ej\u00ED v\u011Bt\u0161inu sv\u00FDch v\u00FDnos\u016F a p\u0159\u00EDjm\u016F z pron\u00E1jmu a leasingu nemovitost\u00ED.
60101080.label       = Specializovan\u00E9 fondy REIT

601020.children      = 60102010,60102020,60102030,60102040
601020.label         = Spr\u00E1va a rozvoj nemovitost\u00ED

60102010.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se r\u016Fznorod\u00FDm spektrem \u010Dinnost\u00ED v oblasti nemovitost\u00ED, v\u010Detn\u011B v\u00FDvoje a prodeje nemovitost\u00ED, spr\u00E1vy nemovitost\u00ED nebo realitn\u00EDch slu\u017Eeb, ale bez dominantn\u00EDho oboru podnik\u00E1n\u00ED.
60102010.label       = Diverzifikovan\u00E9 \u010Dinnosti v oblasti nemovitost\u00ED

60102020.description = Spole\u010Dnosti zab\u00FDvaj\u00EDc\u00ED se provozov\u00E1n\u00EDm nemovitost\u00ED za \u00FA\u010Delem pron\u00E1jmu a spr\u00E1vy.
60102020.label       = Provozn\u00ED spole\u010Dnosti v oblasti nemovitost\u00ED

60102030.description = Spole\u010Dnosti, kter\u00E9 se zab\u00FDvaj\u00ED v\u00FDstavbou nemovitost\u00ED a jejich prodejem po dokon\u010Den\u00ED v\u00FDstavby. Nezahrnuje spole\u010Dnosti za\u0159azen\u00E9 do pododv\u011Btv\u00ED v\u00FDstavby dom\u016F.
60102030.label       = Development nemovitost\u00ED

60102040.description = Poskytovatel\u00E9 realitn\u00EDch slu\u017Eeb, jako jsou realitn\u00ED agenti, makl\u00E9\u0159i a odhadci nemovitost\u00ED.
60102040.label       = Provozn\u00ED spole\u010Dnosti v oblasti nemovitost\u00ED

colors = 59.69063,0.6783507,0.53966147

industry-gics.children = 10,15,20,25,30,35,40,45,50,55,60

labels = Odv\u011Btv\u00ED,Odv\u011Btvov\u00E1 skupina,Odv\u011Btv\u00ED,D\u00EDl\u010D\u00ED odv\u011Btv\u00ED

name = Odv\u011Btv\u00ED (GICS)
