#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#----------------------------------------------------------------
# Source English (Original):
# https://www.msci.com/documents/1296102/11185224/GICS+Methodology+2020.pdf
#----------------------------------------------------------------
# Source German:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+German.xls
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Spanish:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Spanish.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Portuguese:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Portuguese.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source French:
# https://www.fairness-finance.com/fairness-finance/cms/14-43/definition-des-secteurs-gics.dhtml
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Dutch:
# Not available @ this time
#----------------------------------------------------------------

10.label             = \u00C9nergie

1010.label           = \u00C9nergie

101010.label         = \u00C9quipements et services li\u00E9s \u00E0 l'\u00E9nergie

10101010.description = Soci\u00E9t\u00E9s de forage ou propri\u00E9taires de plateformes de forage qui offrent leurs services pour les puits de forage.
10101010.label       = Forage gazier et p\u00E9trolier

10101020.description = Fabricants d'\u00E9quipement, y compris les plateformes et l'\u00E9quipement de forage, et fournisseurs de produits et de services aux entreprises actives dans le forage, l'\u00E9valuation et la r\u00E9alisation de puits gaziers et p\u00E9troliers.
10101020.label       = \u00C9quipements et services li\u00E9s au p\u00E9trole et au gaz

101020.label         = P\u00E9trole, gaz et combustibles

10102010.description = Compagnies p\u00E9troli\u00E8res int\u00E9gr\u00E9es sp\u00E9cialis\u00E9es dans l'exploration et la production de p\u00E9trole et de gaz, ainsi que dans au moins une autre activit\u00E9 importante suivante\u00A0: raffinage, commercialisation et transport, ou produits chimiques.
10102010.label       = Gaz et p\u00E9trole int\u00E9gr\u00E9s

10102020.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans l'exploration et la production de p\u00E9trole et de gaz n'appartenant \u00E0 aucune autre cat\u00E9gorie.
10102020.label       = Exploration et production de p\u00E9trole et de gaz

10102030.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans le raffinage et la commercialisation de produits p\u00E9troliers, de gaz et/ou de produits raffin\u00E9s et non-class\u00E9es dans les sous-industries de compagnies gazi\u00E8res et p\u00E9troli\u00E8res int\u00E9gr\u00E9es, ou de producteurs ind\u00E9pendants d'\u00E9lectricit\u00E9 et du commerce d'\u00E9nergie.
10102030.label       = Raffinage et commercialisation de p\u00E9trole et de gaz

10102040.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans le stockage et/ou le transport des produits p\u00E9troliers, de gaz et/ou de produits raffin\u00E9s. Sont incluses les compagnies de gaz naturel diversifi\u00E9es du secteur m\u00E9dian, les conduites d'acheminement des produits p\u00E9troliers et des produits raffin\u00E9s, les conduites d'acheminement des boues de charbon et les entreprises de transport de p\u00E9trole et de gaz.
10102040.label       = Stockage et transport de p\u00E9trole et de gaz

10102050.description = Soci\u00E9t\u00E9s qui font partie principalement de la production et l'exploitation de charbon, de produits connexes, et d'autres combustibles li\u00E9s \u00E0 la g\u00E9n\u00E9ration d'\u00E9nergie. Ne sont pas incluses les soci\u00E9t\u00E9s qui produisent principalement des gaz et qui sont class\u00E9es dans la sous-industrie des gaz industriels et les soci\u00E9t\u00E9s qui exploitent principalement le charbon m\u00E9tallurgique (cok\u00E9faction) utilis\u00E9 dans la production d'acier.
10102050.label       = Charbon et combustibles

15.label             = Mat\u00E9riaux

1510.label           = Mat\u00E9riaux

151010.label         = Produits chimiques

15101010.description = Soci\u00E9t\u00E9s qui produisent principalement des produits chimiques industriels et des produits chimiques de base. Sont inclus, mais sans s'y limiter, les fabricants de plastiques, de fibres synth\u00E9tiques, de films, de peintures et pigments \u00E0 partir de produits de base, d'explosifs et de produits p\u00E9trochimiques. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans les sous-industries des produits chimiques diversifi\u00E9s, des engrais et produits chimiques agricoles, des gaz industriels ou des produits chimiques sp\u00E9cialis\u00E9s.
15101010.label       = Produits chimiques de base

15101020.description = Fabricants d'une gamme diversifi\u00E9e de produits chimiques non-class\u00E9s dans les sous-industries des gaz industriels, des produits chimiques de base, des produits chimiques sp\u00E9cialis\u00E9s ou des engrais et produits chimiques agricoles.
15101020.label       = Produits chimiques diversifi\u00E9s

15101030.description = Producteurs d'engrais, de pesticides, de potasse ou d'autre produits chimiques li\u00E9s \u00E0 l'agriculture et n'appartenant \u00E0 aucune autre cat\u00E9gorie.
15101030.label       = Engrais et produits chimiques agricoles

15101040.description = Producteurs de gaz industriels.
15101040.label       = Gaz industriels

15101050.description = Soci\u00E9t\u00E9s qui produisent principalement des produits chimiques \u00E0 haute valeur ajout\u00E9e et utilis\u00E9s dans la fabrication de nombreux produits, y compris, sans s'y limiter, les produits de chimie fine, additifs, polym\u00E8res avanc\u00E9s, adh\u00E9sifs, mastics, peintures sp\u00E9cialis\u00E9es, pigments et enduits.
15101050.label       = Produits chimiques sp\u00E9cialis\u00E9s

151020.label         = Mat\u00E9riaux de construction

15102010.description = Fabricants de mat\u00E9riaux de construction\u00A0tels que le sable, l'argile, le gypse, la chaux, les agr\u00E9gats, le ciment, le b\u00E9ton et les briques. Les autres mat\u00E9riaux de construction finis ou semi-finis sont class\u00E9s dans la sous-industrie des produits pour l'industrie du b\u00E2timent.
15102010.label       = Mat\u00E9riaux de construction

151030.label         = Emballages et conteneurs

15103010.description = Fabricants de conteneurs en m\u00E9tal, verre ou plastique. Sont inclus les fabricants de bouchons et de capsules.
15103010.label       = Conteneurs en verre ou en m\u00E9tal

15103020.description = Fabricants de conteneurs et d'emballages en papier et carton.
15103020.label       = Emballages en papier

151040.label         = M\u00E9taux et exploitation mini\u00E8re

15104010.description = Producteurs d'aluminium et de produits connexes. Sont incluses les soci\u00E9t\u00E9s qui exploitent ou traitent la bauxite et qui recyclent l'aluminium pour fabriquer des produits finis ou semi-finis. Ne sont pas incluses les soci\u00E9t\u00E9s qui produisent principalement des mat\u00E9riaux de construction en aluminium, class\u00E9es dans la sous-industrie des produits pour l'industrie du b\u00E2timent.
15104010.label       = Aluminium

15104020.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans la production diversifi\u00E9e ou l'extraction de m\u00E9taux et de min\u00E9raux n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont incluses, mais sans s'y limiter, l'exploitation mini\u00E8re de m\u00E9taux non ferreux (sauf la bauxite), l'exploitation mini\u00E8re de sel et de borate, l'exploitation mini\u00E8re de roches phosphat\u00E9es et les op\u00E9rations mini\u00E8res diversifi\u00E9es. Ne sont pas incluses l'extraction du minerai de fer (class\u00E9e dans la sous-industrie de l'acier), l'extraction de la bauxite (class\u00E9e dans la sous-industrie de l'aluminium) et l'extraction du charbon (class\u00E9e soit dans les sous-industries de l'acier soit dans celle du charbon et des combustibles).
15104020.label       = M\u00E9taux diversifi\u00E9s et exploitation mini\u00E8re

15104025.description = Les soci\u00E9t\u00E9s principalement actives dans l'exploitation mini\u00E8re du minerai de cuivre.
15104025.label       = Cuivre

15104030.description = Producteurs d'or ou de produits connexes. Sont incluses les soci\u00E9t\u00E9s qui extraient ou traitent l'or, et les organisations financi\u00E8res sud-africaines qui investissent principalement dans l'or sans l'extraire des mines.
15104030.label       = Or

15104040.description = Soci\u00E9t\u00E9s qui extraient les m\u00E9taux et min\u00E9raux pr\u00E9cieux qui ne sont pas class\u00E9s dans la sous-industrie de l'or. Sont incluses les soci\u00E9t\u00E9s qui extraient principalement le platine.
15104040.label       = M\u00E9taux et min\u00E9raux pr\u00E9cieux

15104045.description = Soci\u00E9t\u00E9s qui extraient principalement l'argent. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans les sous-industries de l'or ou des m\u00E9taux et min\u00E9raux pr\u00E9cieux.
15104045.label       = Argent

15104050.description = Producteurs de fer et d'acier et de produits connexes. Sont incluses les mines de charbon m\u00E9tallurgique (cok\u00E9faction) utilis\u00E9 dans la production d'acier.
15104050.label       = Acier

151050.label         = Produits issus du papier et de la for\u00EAt

15105010.description = Fabricants de bois et de produits \u00E0 base de bois. Est inclus le bois de construction pour l'industrie du b\u00E2timent.
15105010.label       = Produits de la for\u00EAt

15105020.description = Fabricants de toutes les qualit\u00E9s de papiers. Ne sont pas incluses les soci\u00E9t\u00E9s qui sont sp\u00E9cialis\u00E9es dans la production d'emballage en papier et qui sont class\u00E9es dans la sous-industrie des emballages en papier.
15105020.label       = Produits \u00E0 base de papier

20.label             = Industrie

2010.label           = Biens d'\u00E9quipement

201010.label         = A\u00E9rospatiale et d\u00E9fense

20101010.description = Fabricants de mat\u00E9riels, de pi\u00E8ces et de produits civils ou militaires pour l'industrie a\u00E9rospatiale et de d\u00E9fense. Sont inclus les fabricants d'\u00E9lectronique de d\u00E9fense et d'\u00E9quipement de l'industrie spatiale.
20101010.label       = A\u00E9rospatiale et d\u00E9fense

201020.label         = Produits pour l'industrie du b\u00E2timent

20102010.description = Fabricants d'\u00E9l\u00E9ments de construction, et d'\u00E9quipements et de produits pour l'am\u00E9nagement d'int\u00E9rieur. Cette sous-industrie n'inclut pas les fabricants de bois de construction et de contreplaqu\u00E9 (class\u00E9s dans la sous-industrie des produits de la for\u00EAt) et les fabricants de ciment et d'autres mat\u00E9riaux (class\u00E9s dans la sous-industrie des mat\u00E9riaux de construction).
20102010.label       = Produits pour l'industrie du b\u00E2timent

201030.label         = Construction et ing\u00E9nierie

20103010.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es principalement dans la construction non-r\u00E9sidentielle. Sont incluses les soci\u00E9t\u00E9s de g\u00E9nie civil et les entrepreneurs \u00E0 grande \u00E9chelle. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans la sous-industrie de la construction d'habitations r\u00E9sidentielles.
20103010.label       = Construction et ing\u00E9nierie

201040.label         = \u00C9quipements\u00A0\u00E9lectriques

20104010.description = Soci\u00E9t\u00E9s qui fabriquent des c\u00E2bles et fils \u00E9lectriques, des composants et des \u00E9quipements \u00E9lectriques, et qui ne sont pas class\u00E9es dans la sous-industrie des \u00E9quipements \u00E9lectriques lourds.
20104010.label       = Composants et \u00E9quipement \u00E9lectriques

20104020.description = Fabricants de groupes \u00E9lectrog\u00E8nes et d'autres \u00E9quipements \u00E9lectriques lourds, y compris les fabricants de turbines \u00E9lectriques et de machines \u00E9lectriques lourdes destin\u00E9es aux syst\u00E8mes \u00E9lectriques fixes et de grande taille. Ne sont pas inclus les fabricants de c\u00E2bles et de fils, class\u00E9s dans la sous-industrie des composants et \u00E9quipements \u00E9lectriques.
20104020.label       = \u00C9quipements \u00E9lectriques lourds

201050.label         = Conglom\u00E9rats industriels

20105010.description = Soci\u00E9t\u00E9s industrielles diversifi\u00E9es, ayant des activit\u00E9s commerciales dans au moins trois secteurs, sans qu'aucun de ces secteurs ne contribue \u00E0 la majorit\u00E9 des revenus. Les participations sont pour la plupart de type majoritaire, tandis que les parties prenantes conservent un int\u00E9r\u00EAt op\u00E9rationnel dans la conduite des filiales.
20105010.label       = Conglom\u00E9rats industriels

201060.label         = Machines

20106010.description = Fabricants de camions de chantier, de machines de laminage, de mat\u00E9riels de terrassement et de construction, et fabricants de produits connexes. Est incluse la construction navale civile.
20106010.label       = Machines de construction et camions poids lourd

20106015.description = Entreprises de production de machines agricoles et les pi\u00E8ces qui s'y rapportent. Sont inclus les machines utilis\u00E9es pour la production des cultures et de b\u00E9tail, les tracteurs agricoles, les planteuses et les fertiliseurs, les mat\u00E9riels d'\u00E9pandage des engrais et des produits chimiques, les s\u00E9choirs et les ventilateurs \u00E0 grain.
20106015.label       = Machines agricoles

20106020.description = Fabricants de machines et de composants industriels. Sont incluses les soci\u00E9t\u00E9s qui fabriquent des presses, des machines-outils, des compresseurs, du mat\u00E9riel de contr\u00F4le de la pollution, des ascenseurs, des escaliers m\u00E9caniques, des isolateurs, des pompes, des roulements \u00E0 rouleaux et autres constructions m\u00E9talliques.
20106020.label       = Machines industrielles

201070.label         = Soci\u00E9t\u00E9s commerciales et distributeurs commerciaux

20107010.description = Soci\u00E9t\u00E9s commerciales et autres distributeurs d'\u00E9quipements et de produits industriels.
20107010.label       = Soci\u00E9t\u00E9s commerciales et distributeurs commerciaux

2020.label           = Services commerciaux et professionnels

202010.label         = Services et fournitures commerciales

20201010.description = Soci\u00E9t\u00E9s qui fournissent des services d'impression commerciale. Sont incluses les imprimeries qui travaillent principalement pour l'industrie des m\u00E9dias.
20201010.label       = Imprimerie commerciale

20201050.description = Soci\u00E9t\u00E9s qui fournissent des services li\u00E9s \u00E0 l'environnement et \u00E0 l'entretien des locaux. Sont inclus les services de gestion des d\u00E9chets, de gestion des installations et de contr\u00F4le de la pollution. Ne sont pas incluses les entreprises sp\u00E9cialis\u00E9es dans les syst\u00E8mes de traitement de l'eau \u00E0 grande \u00E9chelle, class\u00E9es dans la sous-industrie des compagnies des eaux.
20201050.label       = Services li\u00E9s \u00E0 l'environnement et aux locaux

20201060.description = Soci\u00E9t\u00E9s qui fournissent des services pour le bureau et fabricants de fournitures et d'\u00E9quipements de bureau n'appartenant \u00E0 aucune autre cat\u00E9gorie.
20201060.label       = Services et fournitures de bureau

20201070.description = Soci\u00E9t\u00E9s qui fournissent principalement des services d'aide orient\u00E9s sur la main-d'\u0153uvre aux entreprises et aux gouvernements. Sont inclus les services de nettoyage commercial, les services de restauration et de traiteur, les services de r\u00E9paration de mat\u00E9riel, les services de maintenance industrielle, les services de commissaire-priseur industriel, de stockage et d'entrep\u00F4t, de transaction, les services de location de v\u00EAtements de travail et autres services d'aide aux entreprises.
20201070.label       = Services d'aide divers

20201080.description = Soci\u00E9t\u00E9s qui fournissent des services de s\u00E9curit\u00E9 et de protection aux entreprises et aux gouvernements. Sont incluses les soci\u00E9t\u00E9s qui fournissent des services tels que les \u00E9tablissements correctionnels, les services de s\u00E9curit\u00E9 et d'alarme, le transport de fonds par fourgon blind\u00E9 et le gardiennage. Ne sont pas incluses les soci\u00E9t\u00E9s qui fournissent des logiciels de s\u00E9curit\u00E9 (class\u00E9es dans la sous-industrie des logiciels syst\u00E8me) et les services de s\u00E9curit\u00E9 \u00E0 domicile\u00A0(class\u00E9s dans la sous-industrie des services consommateurs sp\u00E9cialis\u00E9s). Ne sont \u00E9galement pas incluses les soci\u00E9t\u00E9s qui fabriquent du mat\u00E9riel d\u00E9di\u00E9 aux syst\u00E8mes de s\u00E9curit\u00E9, class\u00E9es dans la sous-industrie des \u00E9quipements et instruments \u00E9lectroniques.
20201080.label       = Services de s\u00E9curit\u00E9 et d'alarme

202020.label         = Services professionnels

20202010.description = Soci\u00E9t\u00E9s qui fournissent des services d'aide aux entreprises li\u00E9s \u00E0 la gestion du capital humain. Sont inclus les agences pour l'emploi, la formation d'employ\u00E9s, les services d'aide \u00E0 l'\u00E9laboration de bulletins de paie et d'avantages, les services d'aide \u00E0 la retraite et les agences d'int\u00E9rim.
20202010.label       = Services li\u00E9s aux ressources humaines et \u00E0\u00A0l'emploi

20202020.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de recherche et conseils aux entreprises et aux gouvernements n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont incluses les soci\u00E9t\u00E9s impliqu\u00E9es dans des services de conseils en gestion, de design architectural, d'informations professionnelles ou de recherche scientifique, de marketing, de test et de certification. Ne sont pas incluses les soci\u00E9t\u00E9s qui fournissent des services de conseils informatiques, class\u00E9es dans la sous-industrie des conseils li\u00E9s aux technologies de l'information et autres services.
20202020.label       = Services de recherche et conseil

2030.label           = Transports

203010.label         = Fret a\u00E9rien et logistique

20301010.description = Soci\u00E9t\u00E9s qui fournissent des services de transport de fret a\u00E9rien, de coursier et de logistique. Sont inclus les services de livraison de colis et de courriers et les agents en douane. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans la sous-industrie des compagnies de transport a\u00E9rien, maritime ou routier.
20301010.label       = Fret a\u00E9rien et logistique

203020.label         = Compagnies a\u00E9riennes

20302010.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de transport a\u00E9rien de passagers.
20302010.label       = Compagnies a\u00E9riennes

203030.label         = Transport maritime

20303010.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de transport maritime de marchandises et de personnes. Ne sont pas inclus les bateaux de croisi\u00E8re, class\u00E9s dans la sous-industrie des h\u00F4tels, des lieux de vill\u00E9giature et des croisi\u00E9ristes.
20303010.label       = Transport maritime

203040.label         = Transport routier et ferroviaire

20304010.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de transport ferroviaire de marchandises et de personnes.
20304010.label       = Transport ferroviaire

20304020.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de transport de marchandises et de personnes par voie terrestre. Sont incluses les agences de location de v\u00E9hicules et les soci\u00E9t\u00E9s de taxis.
20304020.label       = Transport routier

203050.label         = Infrastructure de transports

20305010.description = Exploitants d'a\u00E9roports et soci\u00E9t\u00E9s qui fournissent des services connexes.
20305010.label       = Services a\u00E9roportuaires

20305020.description = Propri\u00E9taires et exploitants de routes, de tunnels et de voies ferr\u00E9es.
20305020.label       = Autoroutes et voies ferr\u00E9es

20305030.description = Propri\u00E9taires et exploitants de ports maritimes et de services connexes.
20305030.label       = Ports et services maritimes

25.label             = Consommation discr\u00E9tionnaire

2510.label           = Automobiles et composants automobiles

251010.label         = Composants automobiles

25101010.description = Fabricants de pi\u00E8ces et d'accessoires destin\u00E9s aux automobiles et aux motocyclettes. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans la sous-industrie des pneus et du caoutchouc.
25101010.label       = Pi\u00E8ces d\u00E9tach\u00E9es et \u00E9quipements automobiles

25101020.description = Fabricants de pneus et de caoutchouc.
25101020.label       = Pneus et caoutchouc

251020.label         = Automobiles

25102010.description = Soci\u00E9t\u00E9s qui produisent principalement des automobiles et des v\u00E9hicules utilitaires l\u00E9gers. Ne sont pas incluses les soci\u00E9t\u00E9s qui produisent principalement des motocyclettes et des v\u00E9hicules \u00E0 trois roues (class\u00E9es dans la sous-industrie des constructeurs de motocyclettes) et des camions poids lourd (class\u00E9es dans la sous-industrie des engins de construction et des camions poids lourd).
25102010.label       = Constructeurs automobiles

25102020.description = Soci\u00E9t\u00E9s qui produisent des motocyclettes, des scooters ou des v\u00E9hicules \u00E0 trois roues. Ne sont pas inclus les fabricants de bicyclettes (class\u00E9s dans la sous-industrie des produits de loisirs).
25102020.label       = Constructeurs de motocyclettes

2520.label           = Biens de consommation durables et habillement

252010.label         = Biens de consommation durables de logement

25201010.description = Fabricants de produits \u00E9lectroniques grand public, y compris les t\u00E9l\u00E9viseurs, les syst\u00E8mes audio, les consoles de jeux et les appareils photo num\u00E9riques, et de produits d\u00E9riv\u00E9s. Ne sont pas inclus les fabricants de PC (class\u00E9s dans la sous-industrie du mat\u00E9riel, stockage et p\u00E9riph\u00E9riques technologiques) et les appareils \u00E9lectrom\u00E9nagers (class\u00E9s dans la sous-industrie des appareils \u00E9lectrom\u00E9nagers).
25201010.label       = \u00C9lectronique grand public

25201020.description = Fabricants de meubles et tissus d'ameublement, y compris la tapisserie, la moquette et les rev\u00EAtements muraux.
25201020.label       = Ameublement

25201030.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans les constructions r\u00E9sidentielles. Sont inclus les constructeurs de maisons pr\u00E9fabriqu\u00E9es ou de maisons pr\u00E9fabriqu\u00E9es mobiles.
25201030.label       = Constructions d'habitations r\u00E9sidentielles

25201040.description = Fabricants d'appareils \u00E9lectrom\u00E9nagers et de produits connexes. Sont inclus les fabricants d'outils \u00E9lectriques et manuels, et les outils de jardinage. Ne sont pas inclus les fabricants de t\u00E9l\u00E9viseurs et autres produits audio et vid\u00E9o (class\u00E9s dans la sous-industrie de l'\u00E9lectronique grand public) et les fabricants de PC (class\u00E9s dans la sous-industrie du mat\u00E9riel, stockage et p\u00E9riph\u00E9riques technologiques).
25201040.label       = Appareils \u00E9lectrom\u00E9nagers

25201050.description = Fabricants d'articles m\u00E9nagers durables, y compris les couverts, les ustensiles de cuisine, la verrerie, l'argenterie, les ustensiles, la vaisselle, et de produits de consommation sp\u00E9cialis\u00E9s n'appartenant \u00E0 aucune autre cat\u00E9gorie.
25201050.label       = Articles m\u00E9nagers et sp\u00E9cialis\u00E9s

252020.label         = Produits de loisirs

25202010.description = Fabricants d'\u00E9quipements et de produits de loisirs, y compris les \u00E9quipements sportifs, les bicyclettes et les jouets.
25202010.label       = Produits de loisirs

252030.label         = Textiles, habillement et produits de luxe

25203010.description = Fabricants de v\u00EAtements, d'accessoires et de produits de luxe. Sont incluses les soci\u00E9t\u00E9s qui produisent principalement des sacs \u00E0 main, des portefeuilles, des bagages, des bijoux et des montres de designer. Ne sont pas inclus les fabricants de chaussures, class\u00E9s dans la sous-industrie des chaussures.
25203010.label       = Habillement, accessoires et produits de luxe

25203020.description = Fabricants de chaussures. Sont inclus les fabricants de chaussures en cuir et de chaussures de sport.
25203020.label       = Chaussures

25203030.description = Fabricants de textiles et de produits connexes non-class\u00E9s dans les sous-industries de l'habillement, accessoires et produits de luxe, des chaussures ou de l'ameublement.
25203030.label       = Textiles

2530.label           = Services consommateurs

253010.label         = H\u00F4tels, restaurants et loisirs

25301010.description = Propri\u00E9taires et exploitants de casinos et de salles de jeu. Sont inclus les entreprises fournissant des services de loterie et de paris.
25301010.label       = Casinos et salles de jeux

25301020.description = Propri\u00E9taires et exploitants d'h\u00F4tels, de lieux de vill\u00E9giature et de bateaux de croisi\u00E8re. Sont inclus les agences de voyage, les voyagistes et les services connexes n'appartenant \u00E0 aucune autre cat\u00E9gorie. Ne sont pas inclus les h\u00F4tels-casinos, class\u00E9s dans la sous-industrie des casinos et des salles de jeu.
25301020.label       = H\u00F4tels, lieux de vill\u00E9giature et croisi\u00E8res

25301030.description = Propri\u00E9taires et exploitants de centres de loisirs. Sont inclus les centres sportifs et les centres de remise en forme, les stades, les terrains de golf et les parcs de loisirs non-class\u00E9s dans la sous-industrie du cin\u00E9ma et du divertissement.
25301030.label       = Centres de loisirs

25301040.description = Propri\u00E9taires et g\u00E9rants de restaurants, bars, pubs, \u00E9tablissements de restauration rapide ou \u00E0 emporter. Sont incluses des soci\u00E9t\u00E9s qui fournissent des services de restauration collective.
25301040.label       = Restaurants

253020.label         = Services consommateurs diversifi\u00E9s

25302010.description = Soci\u00E9t\u00E9s qui fournissent des services \u00E9ducatifs, en ligne ou par le biais de m\u00E9thodes d'enseignement conventionnelles. Sont inclus les universit\u00E9s priv\u00E9es, l'enseignement par correspondance, les organisateurs de s\u00E9minaires \u00E9ducatifs, les documents p\u00E9dagogiques et la formation technique. Ne sont pas incluses les soci\u00E9t\u00E9s qui organisent des programmes de formation des employ\u00E9s, class\u00E9es dans la sous-industrie des services li\u00E9s aux ressources humaines et \u00E0 l'emploi.
25302010.label       = Services \u00E9ducatifs

25302020.description = Soci\u00E9t\u00E9s qui fournissent des services consommateurs n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont inclus les services r\u00E9sidentiels, la s\u00E9curit\u00E9 domestique, les services juridiques, personnels, de r\u00E9novation et de d\u00E9coration int\u00E9rieure, les ventes aux ench\u00E8res destin\u00E9es aux consommateurs et les services relatifs aux mariages et aux fun\u00E9railles.
25302020.label       = Services consommateurs sp\u00E9cialis\u00E9s

2550.label           = Vente au d\u00E9tail

255010.label         = Distributeurs

25501010.description = Distributeurs et grossistes de marchandises diverses n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont inclus les concessionnaires automobiles.
25501010.label       = Distributeurs

255020.label         = Vente par Internet et marketing direct

25502020.description = Les soci\u00E9t\u00E9s fournissant des services de vente au d\u00E9tail principalement sur Internet, par correspondance et t\u00E9l\u00E9-achat. Sont \u00E9galement incluses les soci\u00E9t\u00E9s qui offrent des places de march\u00E9 en ligne pour les biens et services de consommation.
25502020.label       = Vente par Internet et marketing direct

255030.label         = Vente au d\u00E9tail d'articles diversifi\u00E9s

25503010.description = Propri\u00E9taires et g\u00E9rants de grands magasins.
25503010.label       = Grands magasins

25503020.description = Propri\u00E9taires et g\u00E9rants de magasins offrant une grande vari\u00E9t\u00E9 de marchandises. Ne sont pas inclus les supermarch\u00E9s et les hypermarch\u00E9s de grande taille class\u00E9s dans la sous-industrie des supermarch\u00E9s et des hypermarch\u00E9s.
25503020.label       = Distribution diversifi\u00E9e

255040.label         = Vente au d\u00E9tail sp\u00E9cialis\u00E9e

25504010.description = D\u00E9taillants sp\u00E9cialis\u00E9s principalement dans les v\u00EAtements et les accessoires.
25504010.label       = Vente au d\u00E9tail de v\u00EAtements

25504020.description = Propri\u00E9taires et g\u00E9rants de magasins qui vendent au d\u00E9tail des appareils \u00E9lectrom\u00E9nagers, informatiques et vid\u00E9o, et des produits connexes.
25504020.label       = Vente au d\u00E9tail de produits informatiques et \u00E9lectroniques

25504030.description = Propri\u00E9taires et g\u00E9rants de magasins qui fournissent des produits pour la maison et le jardin. Sont inclus les magasins qui fournissent des mat\u00E9riaux de construction.
25504030.label       = Vente au d\u00E9tail de produits pour la maison

25504040.description = Propri\u00E9taires et g\u00E9rants de magasins de d\u00E9tail sp\u00E9cialis\u00E9s n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont inclus les bijouteries, les magasins de jouets, les magasins de fournitures de bureau, les magasins de produits de sant\u00E9 et d'optique, les librairies et les magasins de produits de loisirs.
25504040.label       = Magasins sp\u00E9cialis\u00E9s

25504050.description = Propri\u00E9taires et g\u00E9rants de magasins sp\u00E9cialis\u00E9s dans la vente au d\u00E9tail de produits automobiles. Sont inclus les concessionnaires, les stations-service et les d\u00E9taillants d'accessoires pour voitures, les distributeurs de motos et pi\u00E8ces d\u00E9tach\u00E9es, de vitrage automobile, et d'\u00E9quipements et de pi\u00E8ces d\u00E9tach\u00E9es pour voitures.
25504050.label       = Vente au d\u00E9tail de produits automobiles

25504060.description = Propri\u00E9taires et g\u00E9rants de magasins sp\u00E9cialis\u00E9s dans la vente au d\u00E9tail de mobilier et d'ameublement. Sont inclus le mobilier d'habitation, l'ameublement, les articles m\u00E9nagers et la d\u00E9coration int\u00E9rieure. Ne sont pas inclus les magasins de produits de jardinage et de bricolage, class\u00E9s dans la sous-industrie de la vente au d\u00E9tail de produits d'am\u00E9nagement int\u00E9rieur.
25504060.label       = Vente au d\u00E9tail d'ameublement

30.label             = Biens de consommation de base

3010.label           = Vente au d\u00E9tail de produits alimentaires et de produits de premi\u00E8re n\u00E9cessit\u00E9

301010.label         = Vente au d\u00E9tail de produits alimentaires et de produits de premi\u00E8re n\u00E9cessit\u00E9

30101010.description = Propri\u00E9taires et g\u00E9rants de magasins de d\u00E9tail et pharmacies qui vendent principalement des m\u00E9dicaments.
30101010.label       = Vente au d\u00E9tail de m\u00E9dicaments

30101020.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans la distribution de produits alimentaires \u00E0 d'autres soci\u00E9t\u00E9s et non directement au consommateur.
30101020.label       = Distributeurs de produits alimentaires

30101030.description = Propri\u00E9taires et g\u00E9rants de magasins de vente au d\u00E9tail de produits principalement alimentaires.
30101030.label       = Vente au d\u00E9tail de produits alimentaires

30101040.description = Propri\u00E9taires et g\u00E9rants de supermarch\u00E9s et d'hypermarch\u00E9s qui vendent des produits alimentaires et une large gamme de produits de premi\u00E8re n\u00E9cessit\u00E9. Ne sont pas inclus les vendeurs au d\u00E9tail de produits alimentaires et de m\u00E9dicaments, class\u00E9s respectivement dans les sous-industries de la vente au d\u00E9tail de produits alimentaires et de la vente au d\u00E9tail de m\u00E9dicaments.
30101040.label       = Supermarch\u00E9s et hypermarch\u00E9s

3020.label           = Produits alimentaires, boissons et tabac

302010.label         = Boissons

30201010.description = Producteurs de bi\u00E8re et de liqueur de malt. Sont incluses les brasseries non-class\u00E9es dans la sous-industrie des restaurants.
30201010.label       = Brasseurs

30201020.description = Distillateurs, n\u00E9gociants en vin et producteurs de boissons alcoolis\u00E9es non-class\u00E9s dans la sous-industrie des brasseurs.
30201020.label       = Distillateurs et n\u00E9gociants en vin

30201030.description = Producteurs de boissons sans alcool, y compris les eaux min\u00E9rales. Ne sont pas inclus les producteurs de lait, class\u00E9s dans la sous-industrie des aliments conditionn\u00E9s.
30201030.label       = Boissons sans alcool

302020.label         = Produits alimentaires

30202010.description = Producteurs de produits agricoles. Sont inclus les cultivateurs, les propri\u00E9taires de plantations et les soci\u00E9t\u00E9s qui produisent et transforment les aliments sans les conditionner ni les commercialiser. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans la sous-industrie des produits de la for\u00EAt ou celles qui conditionnent et commercialisent les produits alimentaires, class\u00E9es dans la sous-industrie des aliments conditionn\u00E9s.
30202010.label       = Produits agricoles

30202030.description = Producteurs d'aliments conditionn\u00E9s, y compris les soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans les produits laitiers, les jus de fruits, la viande, la volaille et les aliments pour animaux.
30202030.label       = Aliments et viandes conditionn\u00E9s

302030.label         = Tabac

30203010.description = Fabricants de cigarettes et de produits \u00E0 base de tabac.
30203010.label       = Tabac

3030.label           = Produits domestiques et de soin personnel

303010.label         = Produits domestiques

30301010.description = Fabricants de produits domestiques non-durables, y compris des d\u00E9tergents, des savons, des couches, des mouchoirs en papier et de produits de papier \u00E0 usage domestique non-class\u00E9s dans la sous-industrie des produits \u00E0 base de papier.
30301010.label       = Produits domestiques

303020.label         = Produits de soin personnel

30302010.description = Fabricants de produits de soin et de beaut\u00E9, y compris les parfums et les cosm\u00E9tiques.
30302010.label       = Produits de soin personnel

35.label             = Soins de sant\u00E9

3510.label           = \u00C9quipements et services de sant\u00E9

351010.label         = \u00C9quipements et fournitures m\u00E9dicaux

35101010.description = Fabricants d'\u00E9quipements et de dispositifs m\u00E9dicaux. Sont inclus les instruments m\u00E9dicaux, les syst\u00E8mes d'approvisionnement en m\u00E9dicaments, les appareils cardiovasculaires et orthop\u00E9diques, et les appareils de diagnostic.
35101010.label       = \u00C9quipements m\u00E9dicaux

35101020.description = Fabricants de fournitures m\u00E9dicales et de produits m\u00E9dicaux n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont inclus les produits de soins pour les yeux, les fournitures hospitali\u00E8res, les aiguilles s\u00E9curis\u00E9es et les dispositifs \u00E0 seringue.
35101020.label       = Fournitures m\u00E9dicales

351020.label         = Fournisseurs de produits et services de sant\u00E9

35102010.description = Distributeurs et grossistes de produits de sant\u00E9 n'appartenant \u00E0 aucune autre cat\u00E9gorie.
35102010.label       = Distribution de produits de sant\u00E9

35102015.description = Fournisseurs de services de sant\u00E9 destin\u00E9s aux clients n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont inclus les centres de dialyse, les services de tests en laboratoire et les services de gestion des pharmacies. Sont \u00E9galement incluses les entreprises qui fournissent des services d'assistance aux fournisseurs de soins de sant\u00E9, tels que les services de secr\u00E9tariat, les services de recouvrement, les services de recrutement et les services de marketing et de vente provenant de l'ext\u00E9rieur.
35102015.label       = Services de sant\u00E9

35102020.description = Propri\u00E9taires et g\u00E9rants d'infrastructures m\u00E9dicales, y compris les h\u00F4pitaux, les maisons de sant\u00E9, les centres de r\u00E9\u00E9ducation et les cliniques v\u00E9t\u00E9rinaires.
35102020.label       = Infrastructures m\u00E9dicales

35102030.description = Propri\u00E9taires et g\u00E9rants d'organismes d'assurance maladie de type HMO (Health Maintenance Organization) et d'organismes similaires.
35102030.label       = Assurance maladie

351030.label         = Technologies des soins de sant\u00E9

35103010.description = Soci\u00E9t\u00E9s qui fournissent des services li\u00E9s aux technologies de l'information principalement aux fournisseurs de soins de sant\u00E9. Sont incluses les soci\u00E9t\u00E9s qui fournissent des logiciels d'application, syst\u00E8mes et/ou de traitement des donn\u00E9es, des outils bas\u00E9s sur Internet et des services de conseils en informatique aux m\u00E9decins, h\u00F4pitaux ou aux entreprises qui op\u00E8rent principalement dans le secteur des soins de sant\u00E9.
35103010.label       = Technologies des soins de sant\u00E9

3520.label           = Sciences pharmaceutiques, biotechnologiques et biologiques

352010.label         = Biotechnologie

35201010.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es principalement dans la recherche, le d\u00E9veloppement, la fabrication et/ou la commercialisation des produits bas\u00E9s sur l'analyse g\u00E9n\u00E9tique et le g\u00E9nie g\u00E9n\u00E9tique. Sont incluses les entreprises sp\u00E9cialis\u00E9es dans la th\u00E9rapeutique \u00E0 base de prot\u00E9ines pour traiter les maladies humaines. Ne sont pas incluses les entreprises fabriquant des produits ayant recours \u00E0 la biotechnologie mais sans application dans le domaine des soins de sant\u00E9.
35201010.label       = Biotechnologie

352020.label         = Produits pharmaceutiques

35202010.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans la recherche, le d\u00E9veloppement ou la production de produits pharmaceutiques, y compris dans le domaine v\u00E9t\u00E9rinaire.
35202010.label       = Produits pharmaceutiques

352030.label         = Outils et services appliqu\u00E9s aux sciences biologiques

35203010.description = Soci\u00E9t\u00E9s qui favorisent la continuit\u00E9 de la d\u00E9couverte, du d\u00E9veloppement et de la production de m\u00E9dicaments en fournissant des outils, des instruments, des consommables et des fournitures analytiques, des services pour les essais cliniques et des services de recherche sous contrat. Sont incluses les entreprises qui op\u00E8rent principalement pour les industries pharmaceutiques et biotechnologiques.
35203010.label       = Outils et services appliqu\u00E9s aux sciences biologiques

40.label             = Finance

4010.label           = Banques

401010.label         = Banques

40101010.description = Grandes banques diversifi\u00E9es g\u00E9ographiquement, avec une couverture nationale dont les revenus proviennent principalement des activit\u00E9s bancaires classiques, ont une activit\u00E9 significative dans la banque de d\u00E9tail et les pr\u00EAts aux entreprises de petite et moyenne envergures, et fournissent une gamme diversifi\u00E9e de services financiers. Ne sont pas incluses les entreprises class\u00E9es dans les sous-industries des banques r\u00E9gionales, et des banques d'\u00E9pargne et pr\u00EAts hypoth\u00E9caires. Ne sont \u00E9galement pas incluses les banques d'investissement class\u00E9es dans la sous-industrie des services bancaires d'investissement et de courtage.
40101010.label       = Banques aux activit\u00E9s diversifi\u00E9es

40101015.description = Banques commerciales dont les activit\u00E9s proviennent principalement des op\u00E9rations bancaires classiques et ont une activit\u00E9 significative dans la banque de d\u00E9tail et les pr\u00EAts aux entreprises de petite et moyenne envergures. Les banques r\u00E9gionales ont tendance \u00E0 fonctionner dans des zones g\u00E9ographiques limit\u00E9es. Ne sont pas incluses les entreprises class\u00E9es dans les sous-industries des banques aux activit\u00E9s diversifi\u00E9es, des banques d'\u00E9pargne et pr\u00EAts hypoth\u00E9caires. Ne sont \u00E9galement pas incluses les banques d'investissement class\u00E9es dans la sous-industrie des services bancaires d'investissement et de courtage.
40101015.label       = Banques r\u00E9gionales

401020.label         = \u00C9pargne et pr\u00EAts hypoth\u00E9caires

40102010.description = Institutions financi\u00E8res qui fournissent des services de pr\u00EAts hypoth\u00E9caires et des services connexes. Il s'agit notamment des institutions financi\u00E8res dont les actifs sont principalement li\u00E9s \u00E0 l'hypoth\u00E8que, l'\u00E9pargne et les pr\u00EAts, les \u00E9tablissements de cr\u00E9dit hypoth\u00E9caire, les soci\u00E9t\u00E9s de cr\u00E9dit foncier et les entreprises fournissant des assurances aux banques sp\u00E9cialis\u00E9es en pr\u00EAts hypoth\u00E9caires.
40102010.label       = \u00C9pargne et pr\u00EAts hypoth\u00E9caires

4020.label           = Services financiers diversifi\u00E9s

402010.label         = Services financiers diversifi\u00E9s

40201020.description = Soci\u00E9t\u00E9s qui fournissent une palette de services financiers et/ou ayant une certaine participation dans une vaste gamme d'activit\u00E9s bancaires, d'assurances et/ou de march\u00E9s de capitaux, mais sans secteur d'activit\u00E9 dominant. Ne sont pas incluses les entreprises class\u00E9es dans les sous-industries des banques r\u00E9gionales et des banques aux activit\u00E9s diversifi\u00E9es.
40201020.label       = Autres services financiers diversifi\u00E9s

40201030.description = Soci\u00E9t\u00E9s de holding ayant des activit\u00E9s dans au moins trois secteurs, sans qu'un de ces secteurs ne repr\u00E9sente la majorit\u00E9 des b\u00E9n\u00E9fices et/ou des ventes. Les participations sont pour la plupart de type non majoritaire. Sont incluses les soci\u00E9t\u00E9s financi\u00E8res diversifi\u00E9es dont les participations sont de type majoritaire. Ne sont pas incluses d'autres soci\u00E9t\u00E9s diversifi\u00E9es class\u00E9es dans la sous-industrie des conglom\u00E9rats industriels.
40201030.label       = Holdings multisectorielles

40201040.description = Prestataires de services financiers sp\u00E9cialis\u00E9s qui ne sont pas inclus dans une autre cat\u00E9gorie. Les soci\u00E9t\u00E9s appartenant \u00E0 cette sous-industrie tirent la majorit\u00E9 de leurs revenus d'une branche d'activit\u00E9 sp\u00E9cialis\u00E9e. Il s'agit notamment, mais sans s'y limiter toutefois, des soci\u00E9t\u00E9s de financement commercial, des banques centrales, des \u00E9tablissements de cr\u00E9dit-bail, des services d'affacturage et des boutiques sp\u00E9cialis\u00E9es. Ne sont pas concern\u00E9es les soci\u00E9t\u00E9s class\u00E9es dans les bourses financi\u00E8res et la sous-industrie des donn\u00E9es.
40201040.label       = Services financiers sp\u00E9cialis\u00E9s

402020.label         = Cr\u00E9dit \u00E0 la consommation

40202010.description = Prestataires de services de cr\u00E9dit \u00E0 la consommation, y compris cr\u00E9dit pour particuliers, cartes de cr\u00E9dit, cr\u00E9dit-bail, services financiers li\u00E9s aux voyages et bureaux de pr\u00EAteurs sur gages. Ne sont pas inclus les pr\u00EAteurs hypoth\u00E9caires class\u00E9s dans la sous-industrie de l'\u00E9pargne et des pr\u00EAts hypoth\u00E9caires.
40202010.label       = Cr\u00E9dit \u00E0 la consommation

402030.label         = March\u00E9s de capitaux

40203010.description = Institutions financi\u00E8res principalement impliqu\u00E9es dans la gestion des investissements et/ou les services de d\u00E9positaire et de gestion des titres \u00E0 frais fixes s'y rapportant. Sont inclus les soci\u00E9t\u00E9s de placement collectif, les fonds de placement ferm\u00E9 et les soci\u00E9t\u00E9s de placement de parts. Ne sont pas inclus les banques et les autres institutions financi\u00E8res principalement engag\u00E9es dans les pr\u00EAts commerciaux, les services bancaires d'investissement, le courtage et d'autres activit\u00E9s financi\u00E8res sp\u00E9cialis\u00E9es.
40203010.label       = Banques de d\u00E9p\u00F4t et gestion de patrimoine

40203020.description = Institutions financi\u00E8res principalement li\u00E9es aux services bancaires d'investissement et services de courtage, y compris les prises fermes de titres de cr\u00E9ance et de participation, les fusions et les acquisitions, les pr\u00EAts de titres et les services consultatifs. Ne sont pas incluses les banques et les autres institutions financi\u00E8res principalement impliqu\u00E9es dans les pr\u00EAts commerciaux, la gestion de patrimoine et les activit\u00E9s financi\u00E8res sp\u00E9cialis\u00E9es.
40203020.label       = Services bancaires d'investissement et courtage

40203030.description = Institutions financi\u00E8res principalement li\u00E9es aux activit\u00E9s de march\u00E9s de capitaux diversifi\u00E9s, y compris une pr\u00E9sence importante dans au moins deux des domaines suivants\u00A0: pr\u00EAts aux grandes entreprises, services bancaires d'investissement, courtage et gestion de patrimoine. Ne sont pas incluses les soci\u00E9t\u00E9s moins diversifi\u00E9es class\u00E9es dans les sous-industries des banques de d\u00E9p\u00F4t et gestion de patrimoine ou services bancaires d'investissement et courtage. Ne sont pas non plus incluses les entreprises class\u00E9es dans les industries des banques ou des assurances, ou dans la sous-industrie du cr\u00E9dit \u00E0 la consommation.
40203030.label       = March\u00E9s de capitaux diversifi\u00E9s

40203040.description = Les bourses financi\u00E8res pour les titres, produits de base, produits d\u00E9riv\u00E9s et autres instruments financiers, et les fournisseurs d'outils et produits d'aide \u00E0 la prise de d\u00E9cision financi\u00E8re, y compris les agences de notation.
40203040.label       = Bourses financi\u00E8res et donn\u00E9es

402040.label         = Soci\u00E9t\u00E9s d'investissement immobilier cot\u00E9es (SIIC) sp\u00E9cialis\u00E9es dans le cr\u00E9dit hypoth\u00E9caire

40204010.description = Entreprises ou soci\u00E9t\u00E9s fiduciaire qui assistent, d\u00E9veloppent, acqui\u00E8rent et/ou s\u00E9curisent les cr\u00E9dits hypoth\u00E9caires r\u00E9sidentiels et/ou commerciaux. Sont incluses les soci\u00E9t\u00E9s fiduciaires qui investissent dans les titres adoss\u00E9s \u00E0 des cr\u00E9ances hypoth\u00E9caires et autres avoirs hypoth\u00E9caires.
40204010.label       = SIIC sp\u00E9cialis\u00E9es dans le cr\u00E9dit hypoth\u00E9caire

4030.label           = Assurance

403010.label         = Assurance

40301010.description = Soci\u00E9t\u00E9s de courtage d'assurance et de r\u00E9assurance.
40301010.label       = Courtiers en assurance

40301020.description = Soci\u00E9t\u00E9s qui fournissent principalement des assurances vie, des assurances d'invalidit\u00E9, de responsabilit\u00E9 civile ou des assurances maladie compl\u00E9mentaires. Ne sont pas inclus les organismes d'assurance maladie class\u00E9s dans la sous-industrie de l'assurance maladie.
40301020.label       = Assurances vie et assurances maladie

40301030.description = Compagnies d'assurance qui fournissent divers services d'assurance vie et maladie, assurances de biens et assurances de risques divers.
40301030.label       = Assurances multirisques

40301040.description = Soci\u00E9t\u00E9s qui fournissent principalement des services d'assurance IARD.
40301040.label       = Assurance incident, accident et risques divers (IARD)

40301050.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de r\u00E9assurance.
40301050.label       = R\u00E9assurance

45.label             = Technologies de l'information

4510.label           = Logiciels et services

451020.label         = Services informatiques

45102010.description = Fournisseurs de technologies de l'information et de services d'int\u00E9gration de syst\u00E8mes non-class\u00E9s dans les sous-industries du traitement de donn\u00E9es et services externalis\u00E9s ou des logiciels et services Internet. Sont inclus les services de conseils li\u00E9s aux technologies de l'information et de gestion de l'information.
45102010.label       = Conseils li\u00E9s aux technologies de l'information et autres services

45102020.description = Fournisseurs de services de traitement des donn\u00E9es \u00E9lectroniques commerciales et/ou de services externalis\u00E9s des processus d'entreprises. Sont incluses les entreprises qui offrent des services d'automatisation du back-office.
45102020.label       = Traitement des donn\u00E9es et services externalis\u00E9s

45102030.description = Soci\u00E9t\u00E9s fournissant des services et infrastructures pour l'industrie de l'Internet. Sont inclus les centres de donn\u00E9es, les r\u00E9seaux dans le cloud et les infrastructures de stockage. Sont \u00E9galement incluses les soci\u00E9t\u00E9s fournissant des services d'h\u00E9bergement web. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans l'industrie des logiciels.
45102030.label       = Services et infrastructures Internet

451030.label         = Logiciels

45103010.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans le d\u00E9veloppement et la production de logiciels destin\u00E9s \u00E0 des applications sp\u00E9cialis\u00E9es pour les professionnels et le grand public, y compris les logiciels d'entreprise ou techniques, ainsi que les logiciels bas\u00E9s dans le cloud. Ne sont pas incluses les entreprises class\u00E9es dans la sous-industrie des divertissements interactifs \u00E0 domicile. Ne sont pas incluses non plus les entreprises qui produisent des syst\u00E8mes ou des logiciels de gestion de bases de donn\u00E9es class\u00E9es dans la sous-industrie des logiciels syst\u00E8mes.
45103010.label       = Logiciels d'application

45103020.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans le d\u00E9veloppement et la production de logiciels de gestion de bases de donn\u00E9es et de logiciels syst\u00E8mes.
45103020.label       = Logiciels syst\u00E8mes

4520.label           = Mat\u00E9riel et \u00E9quipements li\u00E9s aux technologies

452010.label         = \u00C9quipements de communication

45201020.description = Fabricants d'\u00E9quipements et de produits de communication (y compris les LAN, les WAN, les routeurs, les t\u00E9l\u00E9phones, les standards et les centrales t\u00E9l\u00E9phoniques). Ne sont pas inclus les fabricants de t\u00E9l\u00E9phones mobiles class\u00E9s dans la sous-industrie du mat\u00E9riel, stockage et p\u00E9riph\u00E9riques technologiques.
45201020.label       = \u00C9quipements de communication

452020.label         = Mat\u00E9riel, stockage et p\u00E9riph\u00E9riques technologiques

45202030.description = Fabricants de t\u00E9l\u00E9phones cellulaires, d'ordinateurs personnels, de serveurs, de composants \u00E9lectroniques pour ordinateurs et p\u00E9riph\u00E9riques. Sont inclus les composants de stockage de donn\u00E9es, les cartes m\u00E8res, les cartes son et vid\u00E9o, les moniteurs, les claviers, les imprimantes et autres p\u00E9riph\u00E9riques. Ne sont pas inclus les semi-conducteurs class\u00E9s dans la sous-industrie des semi-conducteurs.
45202030.label       = Mat\u00E9riel, stockage et p\u00E9riph\u00E9riques technologiques

452030.label         = \u00C9quipements, instruments et composants \u00E9lectroniques

45203010.description = Fabricants d'\u00E9quipements et d'instruments \u00E9lectroniques, y compris les instruments analytiques, de test \u00E9lectronique et de mesure, les scanners/lecteurs de code-barres, les lasers, les \u00E9crans d'affichage, les \u00E9quipements de point de vente et les syst\u00E8mes de s\u00E9curit\u00E9.
45203010.label       = \u00C9quipements et instruments \u00E9lectroniques

45203015.description = Fabricants de composants \u00E9lectroniques. Sont inclus les composants \u00E9lectroniques, les dispositifs de connexion, les tubes \u00E9lectroniques, les condensateurs et r\u00E9sistances \u00E9lectroniques, les bobines \u00E9lectroniques, les cartes de circuit imprim\u00E9, les transformateurs et autres bobines d'induction, la technologie/les composants de traitement des signaux.
45203015.label       = Composants \u00E9lectroniques

45203020.description = Fabricants d'\u00E9quipements \u00E9lectroniques destin\u00E9s principalement aux march\u00E9s des fabricants d'\u00E9quipement d'origine.
45203020.label       = Services de fabrication \u00E9lectronique

45203030.description = Distributeurs de mat\u00E9riel et d'\u00E9quipement technologiques. Sont inclus les distributeurs d'\u00E9quipement de communication, d'ordinateurs et de p\u00E9riph\u00E9riques, de semi-conducteurs, de composants et d'\u00E9quipement \u00E9lectroniques.
45203030.label       = Distributeurs de technologie

4530.label           = Semi-conducteurs et \u00E9quipements pour semi-conducteurs

453010.label         = Semi-conducteurs et \u00E9quipements pour semi-conducteurs

45301010.description = Fabricants d'\u00E9quipements pour semi-conducteurs. Sont inclus les fabricants de mati\u00E8res premi\u00E8res et d'\u00E9quipements utilis\u00E9s dans l'industrie de l'\u00E9nergie solaire.
45301010.label       = \u00C9quipement pour semi-conducteurs

45301020.description = Fabricants de semi-conducteurs et de produits connexes, y compris les fabricants de modules solaires et de photopiles.
45301020.label       = Semi-conducteurs

50.label             = Services de communication

5010.label           = Services de t\u00E9l\u00E9communication

501010.label         = Services de t\u00E9l\u00E9communication diversifi\u00E9s

50101010.description = Prestataires de services de communication et de transmission de donn\u00E9es \u00E0 haut d\u00E9bit gr\u00E2ce principalement \u00E0 un r\u00E9seau de c\u00E2bles en fibres optiques/\u00E0 bande passante \u00E9lev\u00E9e.
50101010.label       = Prestataires de services alternatifs

50101020.description = Exploitants de r\u00E9seaux de t\u00E9l\u00E9communication principalement sur ligne fixe et entreprises fournissant des services de t\u00E9l\u00E9communication fixe et mobile n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont \u00E9galement inclus les fournisseurs de services Internet offrant un acc\u00E8s \u00E0 Internet aux utilisateurs finaux.
50101020.label       = Services de t\u00E9l\u00E9communication int\u00E9gr\u00E9s

501020.label         = Services de t\u00E9l\u00E9communication sans fil

50102010.description = Soci\u00E9t\u00E9s qui fournissent principalement des services de t\u00E9l\u00E9communication sans fil ou de t\u00E9l\u00E9phonie mobile.
50102010.label       = Services de t\u00E9l\u00E9communication sans fil

5020.label           = M\u00E9dias et divertissement

502010.label         = M\u00E9dias

50201010.description = Soci\u00E9t\u00E9s qui fournissent des services de publicit\u00E9, de marketing ou de relations publiques.
50201010.label       = Publicit\u00E9

50201020.description = Propri\u00E9taires et exploitants de syst\u00E8mes de radiodiffusion et t\u00E9l\u00E9diffusion, y compris les prestataires de service de programmation. Sont incluses la radiodiffusion et la t\u00E9l\u00E9diffusion, les cha\u00EEnes de radio et les stations de radio.
50201020.label       = Radiot\u00E9l\u00E9vision

50201030.description = Fournisseurs de services de t\u00E9l\u00E9vision par c\u00E2ble ou par satellite. Sont inclus les r\u00E9seaux c\u00E2bl\u00E9s et les distributeurs de programme.
50201030.label       = C\u00E2ble et satellite

50201040.description = \u00C9diteurs de journaux, de magazines et de livres en version imprim\u00E9e ou \u00E9lectronique.
50201040.label       = Publication

502020.label         = Divertissement

50202010.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans la production et la vente de produits et de services de divertissement, y compris les soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans la production, la distribution et la diffusion de films et d'\u00E9missions de t\u00E9l\u00E9vision, et dans la production et la distribution de musique, de pi\u00E8ces de th\u00E9\u00E2tre et d\u2019\u00E9quipes sportives. Sont \u00E9galement incluses les soci\u00E9t\u00E9s qui offrent et/ou produisent des contenus de divertissement en ligne.
50202010.label       = Cin\u00E9ma et divertissement

50202020.description = Producteurs de jeux interactifs, y compris les applications de jeux mobiles. Sont \u00E9galement inclus les logiciels \u00E9ducatifs utilis\u00E9s principalement \u00E0 domicile. Ne sont pas incluses les soci\u00E9t\u00E9s de jeux d'argent en ligne class\u00E9es dans la sous-industrie des casinos et des salles de jeu.
50202020.label       = Divertissements interactifs \u00E0 domicile

502030.label         = M\u00E9dias et services interactifs

50203010.description = Les soci\u00E9t\u00E9s qui cr\u00E9ent ou distribuent des contenus et des informations via des plateformes exclusives, dont les revenus proviennent principalement de publicit\u00E9s pay\u00E9es par clic. Sont inclus les moteurs de recherche, les r\u00E9seaux sociaux et les plateformes de mise en r\u00E9seau, les petites annonces en ligne et les soci\u00E9t\u00E9s d'\u00E9valuation en ligne. Ne sont pas incluses les soci\u00E9t\u00E9s exploitant des places de march\u00E9 en ligne class\u00E9es dans vente par Internet et marketing direct. 
50203010.label       = M\u00E9dias et services interactifs

55.label             = Services aux collectivit\u00E9s

5510.label           = Services d'int\u00E9r\u00EAt public

551010.label         = \u00C9lectricit\u00E9

55101010.description = Soci\u00E9t\u00E9s qui produisent ou distribuent l'\u00E9lectricit\u00E9. Sont incluses \u00E0 la fois les centrales nucl\u00E9aires et non nucl\u00E9aires.
55101010.label       = \u00C9lectricit\u00E9

551020.label         = Gaz

55102010.description = Soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans la distribution et la transmission de gaz naturel et de gaz fabriqu\u00E9. Ne sont pas incluses les soci\u00E9t\u00E9s principalement sp\u00E9cialis\u00E9es dans l'exploration et la production de gaz, class\u00E9es dans la sous-industrie de l'exploration et production de p\u00E9trole et de gaz. Ne sont pas non plus incluses les soci\u00E9t\u00E9s sp\u00E9cialis\u00E9es dans le stockage et/ou le transport des produits p\u00E9troliers, gaziers et/ou de produits raffin\u00E9s et class\u00E9es dans la sous-industrie stockage et transport de p\u00E9trole et de gaz.
55102010.label       = Gaz

551030.label         = Compagnies d'int\u00E9r\u00EAt public aux activit\u00E9s diversifi\u00E9es

55103010.description = Compagnies d'int\u00E9r\u00EAt public aux activit\u00E9s tr\u00E8s diversifi\u00E9es outre les activit\u00E9s fondamentales de compagnies d'\u00E9lectricit\u00E9, de gaz et/ou des eaux.
55103010.label       = Compagnies d'int\u00E9r\u00EAt public aux activit\u00E9s diversifi\u00E9es

551040.label         = Compagnies des eaux

55104010.description = Soci\u00E9t\u00E9s qui ach\u00E8tent et redistribuent l'eau au consommateur final. Sont incluses les compagnies de traitement des eaux \u00E0 grande \u00E9chelle.
55104010.label       = Compagnies des eaux

551050.label         = Producteurs ind\u00E9pendants d'\u00E9nergie et d'\u00E9lectricit\u00E9 renouvelable

55105010.description = Entreprises qui fonctionnent comme des producteurs ind\u00E9pendants d'\u00E9lectricit\u00E9 (PIE), des sp\u00E9cialistes de la fourniture et de la commercialisation du gaz et de l'\u00E9lectricit\u00E9 et/ou des fournisseurs sp\u00E9cialis\u00E9s dans la performance \u00E9nerg\u00E9tique int\u00E9gr\u00E9e. Ne sont pas inclus les producteurs d'\u00E9lectricit\u00E9 utilisant des sources d'\u00E9nergie renouvelables, telles que l'\u00E9nergie solaire, l'hydro\u00E9lectricit\u00E9 et l'\u00E9nergie \u00E9olienne. Ne sont pas non plus incluses les entreprises de transport d'\u00E9lectricit\u00E9 et les entreprises de distribution de services publics class\u00E9es dans la sous-industrie de l'\u00E9lectricit\u00E9.
55105010.label       = Producteurs d'\u00E9nergie ind\u00E9pendants et fournisseurs d'\u00E9nergie

55105020.description = Entreprises qui se livrent \u00E0 la production et la distribution d'\u00E9lectricit\u00E9 \u00E0 partir de sources renouvelables, y compris, mais sans s'y limiter, les entreprises qui produisent de l'\u00E9lectricit\u00E9 \u00E0 partir de la biomasse, de l'\u00E9nergie g\u00E9othermique, de l'\u00E9nergie solaire, de l'hydro\u00E9lectricit\u00E9 et de l'\u00E9nergie \u00E9olienne. N'est pas incluse la fabrication d'\u00E9quipements utilis\u00E9s pour produire de l'\u00E9lectricit\u00E9 \u00E0 partir des sources renouvelables, tels que les fabricants de syst\u00E8mes d'\u00E9nergie solaire, les installateurs de cellules photovolta\u00EFques, et les entreprises impliqu\u00E9es dans la fourniture de la technologie, de composants et services principalement \u00E0 ce march\u00E9.
55105020.label       = \u00C9lectricit\u00E9 renouvelable

60.label             = Immobilier

6010.label           = Immobilier

601010.label         = Soci\u00E9t\u00E9s d'investissement immobilier cot\u00E9es (SIIC) ou Fiducie de placement immobilier (FPI)

60101010.description = Entreprise ou soci\u00E9t\u00E9 fiduciaire dont les activit\u00E9s sont tr\u00E8s diversifi\u00E9es et concernent deux types de biens ou plus.
60101010.label       = SIIC \u00E0 exploitation diversifi\u00E9e

60101020.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation des biens industriels. Sont incluses les soci\u00E9t\u00E9s qui g\u00E8rent des entrep\u00F4ts industriels et des biens de distribution.
60101020.label       = SIIC industrielles

60101030.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation des h\u00F4tels et lieux de vill\u00E9giature.
60101030.label       = SIIC h\u00F4tel et lieu de vill\u00E9giature

60101040.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation des biens bureautiques.
60101040.label       = SIIC bureautiques

60101050.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation de propri\u00E9t\u00E9s au service de l'industrie des soins de sant\u00E9, y compris les h\u00F4pitaux, les maisons de repos et les r\u00E9sidences m\u00E9dicalis\u00E9es.
60101050.label       = SIIC soins de sant\u00E9

60101060.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation des biens r\u00E9sidentiels, dont les logements multifamiliaux, les appartements, les maisons pr\u00E9fabriqu\u00E9es et les logements pour \u00E9tudiants.
60101060.label       = SIIC r\u00E9sidentielles

60101070.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation de centres commerciaux, de points de vente, de centres commerciaux de quartier et communautaires.
60101070.label       = SIIC au d\u00E9tail

60101080.description = Entreprises ou soci\u00E9t\u00E9s fiduciaires sp\u00E9cialis\u00E9es dans l'acquisition, la promotion, la propri\u00E9t\u00E9, le cr\u00E9dit-bail, la gestion et l'exploitation de propri\u00E9t\u00E9s n'appartenant \u00E0 aucune autre cat\u00E9gorie. Sont incluses les soci\u00E9t\u00E9s fiduciaires qui exploitent et investissent dans les propri\u00E9t\u00E9s de stockage. Elles comprennent \u00E9galement les SIIC qui ne g\u00E9n\u00E8rent pas la majorit\u00E9 de leurs revenus et de leur b\u00E9n\u00E9fice d'exploitation \u00E0 partir des activit\u00E9s de location immobili\u00E8re et de cr\u00E9dit-bail immobilier.
60101080.label       = SIIC sp\u00E9cialis\u00E9es

601020.label         = Gestion et promotion immobili\u00E8re

60102010.description = Soci\u00E9t\u00E9s engag\u00E9es dans un large \u00E9ventail d'activit\u00E9s immobili\u00E8res telles que la promotion et la vente immobili\u00E8re, la gestion de biens ou les services immobiliers, sans branche d'activit\u00E9 dominante.
60102010.label       = Activit\u00E9s immobili\u00E8res diversifi\u00E9es

60102020.description = Soci\u00E9t\u00E9s engag\u00E9es dans l'exploitation de propri\u00E9t\u00E9s immobili\u00E8res pour le cr\u00E9dit-bail et la gestion.
60102020.label       = Soci\u00E9t\u00E9s d'exploitation de biens immobiliers

60102030.description = Soci\u00E9t\u00E9s qui promeuvent l'immobilier et vendent des propri\u00E9t\u00E9s apr\u00E8s en avoir fait la promotion. Ne sont pas incluses les soci\u00E9t\u00E9s class\u00E9es dans la sous-industrie de la construction d'habitations r\u00E9sidentielles.
60102030.label       = Promotion immobili\u00E8re

60102040.description = Fournisseurs de services immobiliers tels que les agents immobiliers, les courtiers et les \u00E9valuateurs.
60102040.label       = Services immobiliers

labels = Secteur,Groupe d'industries,Industrie,Sous-industrie

name = Industries (GICS)
