#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#----------------------------------------------------------------
# Source English (Original):
# https://www.msci.com/documents/1296102/11185224/GICS+Methodology+2020.pdf
#----------------------------------------------------------------
# Source German:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+German.xls
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Spanish:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Spanish.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Portuguese:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Portuguese.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source French:
# https://www.fairness-finance.com/fairness-finance/cms/14-43/definition-des-secteurs-gics.dhtml
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Dutch:
# Not available @ this time
#----------------------------------------------------------------
# Source Vietnamese:
# https://www.ssc.gov.vn/webcenter/portal/ubck/pages_r/l/chitit?dDocName=APPSSCGOVVN162099773
#----------------------------------------------------------------

10.label             = N\u0103ng l\u01B0\u1EE3ng

1010.label           = N\u0103ng l\u01B0\u1EE3ng

101010.label         = Thi\u1EBFt b\u1ECB & D\u1ECBch v\u1EE5 N\u0103ng l\u01B0\u1EE3ng

10101010.description = C\u00E1c nh\u00E0 th\u1EA7u khoan ho\u1EB7c ch\u1EE7 s\u1EDF h\u1EEFu gi\u00E0n khoan cung c\u1EA5p d\u1ECBch v\u1EE5 khoan gi\u1EBFng theo h\u1EE3p \u0111\u1ED3ng.
10101010.label       = Khoan D\u1EA7u Kh\u00ED

10101020.description = C\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB, bao g\u1ED3m gi\u00E0n khoan v\u00E0 thi\u1EBFt b\u1ECB khoan, c\u00F9ng v\u1EDBi c\u00E1c nh\u00E0 cung c\u1EA5p v\u1EADt t\u01B0 v\u00E0 d\u1ECBch v\u1EE5 cho c\u00E1c c\u00F4ng ty tham gia v\u00E0o qu\u00E1 tr\u00ECnh khoan, \u0111\u00E1nh gi\u00E1 v\u00E0 ho\u00E0n thi\u1EC7n gi\u1EBFng d\u1EA7u v\u00E0 kh\u00ED.
10101020.label       = Thi\u1EBFt b\u1ECB & D\u1ECBch v\u1EE5 D\u1EA7u Kh\u00ED

101020.label         = D\u1EA7u Kh\u00ED & Nhi\u00EAn li\u1EC7u ti\u00EAu hao

10102010.description = C\u00E1c c\u00F4ng ty d\u1EA7u kh\u00ED t\u00EDch h\u1EE3p tham gia v\u00E0o ho\u1EA1t \u0111\u1ED9ng th\u0103m d\u00F2 v\u00E0 khai th\u00E1c d\u1EA7u kh\u00ED, \u0111\u1ED3ng th\u1EDDi th\u1EF1c hi\u1EC7n \u00EDt nh\u1EA5t m\u1ED9t ho\u1EA1t \u0111\u1ED9ng quan tr\u1ECDng kh\u00E1c nh\u01B0 l\u1ECDc h\u00F3a d\u1EA7u, ti\u1EBFp th\u1ECB v\u00E0 v\u1EADn chuy\u1EC3n, ho\u1EB7c s\u1EA3n xu\u1EA5t h\u00F3a ch\u1EA5t.
10102010.label       = D\u1EA7u Kh\u00ED T\u00EDch H\u1EE3p

10102020.description = C\u00E1c c\u00F4ng ty tham gia th\u0103m d\u00F2 v\u00E0 khai th\u00E1c d\u1EA7u kh\u00ED nh\u01B0ng kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF c\u00E1c nh\u00F3m kh\u00E1c.
10102020.label       = Th\u0103m D\u00F2 & Khai Th\u00E1c D\u1EA7u Kh\u00ED

10102030.description = C\u00E1c c\u00F4ng ty ho\u1EA1t \u0111\u1ED9ng trong l\u0129nh v\u1EF1c l\u1ECDc h\u00F3a v\u00E0 ti\u1EBFp th\u1ECB d\u1EA7u, kh\u00ED v\u00E0/ho\u1EB7c c\u00E1c s\u1EA3n ph\u1EA9m tinh ch\u1EBF, kh\u00F4ng thu\u1ED9c nh\u00F3m D\u1EA7u Kh\u00ED T\u00EDch H\u1EE3p ho\u1EB7c Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n \u0111\u1ED9c l\u1EADp & Nh\u00E0 giao d\u1ECBch n\u0103ng l\u01B0\u1EE3ng.
10102030.label       = L\u1ECDc H\u00F3a & Ti\u1EBFp Th\u1ECB D\u1EA7u Kh\u00ED

10102040.description = C\u00E1c c\u00F4ng ty ho\u1EA1t \u0111\u1ED9ng trong l\u0129nh v\u1EF1c l\u01B0u tr\u1EEF v\u00E0/ho\u1EB7c v\u1EADn chuy\u1EC3n d\u1EA7u, kh\u00ED v\u00E0/ho\u1EB7c c\u00E1c s\u1EA3n ph\u1EA9m tinh ch\u1EBF. Bao g\u1ED3m c\u00E1c c\u00F4ng ty trung gian \u0111a d\u1EA1ng v\u1EC1 kh\u00ED t\u1EF1 nhi\u00EAn, \u0111\u01B0\u1EDDng \u1ED1ng d\u1EABn d\u1EA7u v\u00E0 s\u1EA3n ph\u1EA9m tinh ch\u1EBF, \u0111\u01B0\u1EDDng \u1ED1ng v\u1EADn chuy\u1EC3n b\u00F9n than, v\u00E0 c\u00E1c c\u00F4ng ty v\u1EADn chuy\u1EC3n d\u1EA7u kh\u00ED.
10102040.label       = L\u01B0u Tr\u1EEF & V\u1EADn Chuy\u1EC3n D\u1EA7u Kh\u00ED

10102050.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu tham gia s\u1EA3n xu\u1EA5t v\u00E0 khai th\u00E1c than, c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan v\u00E0 nhi\u00EAn li\u1EC7u ti\u00EAu hao kh\u00E1c ph\u1EE5c v\u1EE5 cho ph\u00E1t \u0111i\u1EC7n. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t kh\u00ED thu\u1ED9c nh\u00F3m Kh\u00ED C\u00F4ng Nghi\u1EC7p v\u00E0 c\u00E1c c\u00F4ng ty khai th\u00E1c than luy\u1EC7n kim (than c\u1ED1c) d\u00F9ng cho s\u1EA3n xu\u1EA5t th\u00E9p.
10102050.label       = Than & Nhi\u00EAn Li\u1EC7u Ti\u00EAu Hao

15.label             = Nguy\u00EAn v\u1EADt li\u1EC7u

1510.label           = Nguy\u00EAn v\u1EADt li\u1EC7u

151010.label         = H\u00F3a ch\u1EA5t

15101010.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t h\u00F3a ch\u1EA5t c\u00F4ng nghi\u1EC7p v\u00E0 h\u00F3a ch\u1EA5t c\u01A1 b\u1EA3n. Bao g\u1ED3m nh\u01B0ng kh\u00F4ng gi\u1EDBi h\u1EA1n \u1EDF nh\u1EF1a, s\u1EE3i t\u1ED5ng h\u1EE3p, m\u00E0ng phim, s\u01A1n & ph\u1EA9m m\u00E0u ph\u1ED5 th\u00F4ng, ch\u1EA5t n\u1ED5 v\u00E0 h\u00F3a d\u1EA7u. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty h\u00F3a ch\u1EA5t \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong c\u00E1c nh\u00F3m H\u00F3a Ch\u1EA5t \u0110a D\u1EA1ng, Ph\u00E2n B\u00F3n & H\u00F3a Ch\u1EA5t N\u00F4ng Nghi\u1EC7p, Kh\u00ED C\u00F4ng Nghi\u1EC7p ho\u1EB7c H\u00F3a Ch\u1EA5t \u0110\u1EB7c Ch\u1EE7ng.
15101010.label       = H\u00F3a ch\u1EA5t H\u00E0ng h\u00F3a

15101020.description = C\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t nhi\u1EC1u lo\u1EA1i s\u1EA3n ph\u1EA9m h\u00F3a ch\u1EA5t \u0111a d\u1EA1ng kh\u00F4ng thu\u1ED9c c\u00E1c nh\u00F3m Kh\u00ED C\u00F4ng Nghi\u1EC7p, H\u00F3a Ch\u1EA5t H\u00E0ng H\u00F3a, H\u00F3a Ch\u1EA5t \u0110\u1EB7c Ch\u1EE7ng ho\u1EB7c Ph\u00E2n B\u00F3n & H\u00F3a Ch\u1EA5t N\u00F4ng Nghi\u1EC7p.
15101020.label       = H\u00F3a ch\u1EA5t \u0110a d\u1EA1ng

15101030.description = C\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t ph\u00E2n b\u00F3n, thu\u1ED1c tr\u1EEB s\u00E2u, kali ho\u1EB7c c\u00E1c lo\u1EA1i h\u00F3a ch\u1EA5t li\u00EAn quan \u0111\u1EBFn n\u00F4ng nghi\u1EC7p kh\u00E1c kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF nh\u00F3m kh\u00E1c.
15101030.label       = Ph\u00E2n b\u00F3n & H\u00F3a ch\u1EA5t n\u00F4ng nghi\u1EC7p

15101040.description = Nh\u00E0 s\u1EA3n xu\u1EA5t kh\u00ED c\u00F4ng nghi\u1EC7p.
15101040.label       = Kh\u00ED c\u00F4ng nghi\u1EC7p

15101050.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t c\u00E1c lo\u1EA1i h\u00F3a ch\u1EA5t c\u00F3 gi\u00E1 tr\u1ECB gia t\u0103ng cao \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong qu\u00E1 tr\u00ECnh s\u1EA3n xu\u1EA5t nhi\u1EC1u lo\u1EA1i s\u1EA3n ph\u1EA9m kh\u00E1c nhau, bao g\u1ED3m nh\u01B0ng kh\u00F4ng gi\u1EDBi h\u1EA1n \u1EDF c\u00E1c lo\u1EA1i h\u00F3a ch\u1EA5t tinh khi\u1EBFt, ph\u1EE5 gia, polyme ti\u00EAn ti\u1EBFn, ch\u1EA5t k\u1EBFt d\u00EDnh, ch\u1EA5t tr\u00E1m tr\u00E9t v\u00E0 s\u01A1n, ch\u1EA5t t\u1EA1o m\u00E0u v\u00E0 ch\u1EA5t ph\u1EE7 \u0111\u1EB7c bi\u1EC7t.
15101050.label       = H\u00F3a ch\u1EA5t \u0111\u1EB7c bi\u1EC7t

151020.label         = V\u1EADt li\u1EC7u x\u00E2y d\u1EF1ng

15102010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t v\u1EADt li\u1EC7u x\u00E2y d\u1EF1ng bao g\u1ED3m c\u00E1t, \u0111\u1EA5t s\u00E9t, th\u1EA1ch cao, v\u00F4i, c\u1ED1t li\u1EC7u, xi m\u0103ng, b\u00EA t\u00F4ng v\u00E0 g\u1EA1ch. C\u00E1c v\u1EADt li\u1EC7u x\u00E2y d\u1EF1ng ho\u00E0n thi\u1EC7n ho\u1EB7c b\u00E1n ho\u00E0n thi\u1EC7n kh\u00E1c \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p s\u1EA3n ph\u1EA9m x\u00E2y d\u1EF1ng.
15102010.label       = V\u1EADt li\u1EC7u x\u00E2y d\u1EF1ng

151030.label         = Th\u00F9ng ch\u1EE9a & Bao b\u00EC

15103010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t h\u1ED9p \u0111\u1EF1ng b\u1EB1ng kim lo\u1EA1i, th\u1EE7y tinh ho\u1EB7c nh\u1EF1a. Bao g\u1ED3m n\u00FAt chai v\u00E0 n\u1EAFp.
15103010.label       = H\u1ED9p \u0111\u1EF1ng kim lo\u1EA1i & th\u1EE7y tinh

15103020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t h\u1ED9p \u0111\u1EF1ng v\u00E0 bao b\u00EC b\u1EB1ng gi\u1EA5y v\u00E0 b\u00ECa c\u1EE9ng.
15103020.label       = Bao b\u00EC gi\u1EA5y

151040.label         = Kim lo\u1EA1i & Khai kho\u00E1ng

15104010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t nh\u00F4m v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan, bao g\u1ED3m c\u00E1c c\u00F4ng ty khai th\u00E1c ho\u1EB7c ch\u1EBF bi\u1EBFn bauxite v\u00E0 c\u00E1c c\u00F4ng ty t\u00E1i ch\u1EBF nh\u00F4m \u0111\u1EC3 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m ho\u00E0n thi\u1EC7n ho\u1EB7c b\u00E1n th\u00E0nh ph\u1EA9m. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t v\u1EADt li\u1EC7u x\u00E2y d\u1EF1ng b\u1EB1ng nh\u00F4m \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh s\u1EA3n ph\u1EA9m x\u00E2y d\u1EF1ng.
15104010.label       = Nh\u00F4m

15104020.description = C\u00E1c c\u00F4ng ty tham gia v\u00E0o s\u1EA3n xu\u1EA5t ho\u1EB7c khai th\u00E1c \u0111a d\u1EA1ng c\u00E1c kim lo\u1EA1i v\u00E0 kho\u00E1ng s\u1EA3n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m nh\u01B0ng kh\u00F4ng gi\u1EDBi h\u1EA1n \u1EDF khai th\u00E1c kim lo\u1EA1i m\u00E0u (tr\u1EEB b\u00F4-x\u00EDt), khai th\u00E1c mu\u1ED1i v\u00E0 borat, khai th\u00E1c \u0111\u00E1 phosphate v\u00E0 c\u00E1c ho\u1EA1t \u0111\u1ED9ng khai th\u00E1c \u0111a d\u1EA1ng. Kh\u00F4ng bao g\u1ED3m khai th\u00E1c qu\u1EB7ng s\u1EAFt, \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 th\u00E9p, khai th\u00E1c b\u00F4-x\u00EDt, \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 nh\u00F4m v\u00E0 khai th\u00E1c than, \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 th\u00E9p ho\u1EB7c Than & Nhi\u00EAn li\u1EC7u ti\u00EAu d\u00F9ng.
15104020.label       = Kim lo\u1EA1i \u0111a d\u1EA1ng & Khai th\u00E1c

15104025.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu tham gia v\u00E0o khai th\u00E1c qu\u1EB7ng \u0111\u1ED3ng.
15104025.label       = \u0110\u1ED3ng

15104030.description = C\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t v\u00E0ng v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan, bao g\u1ED3m c\u00E1c c\u00F4ng ty khai th\u00E1c ho\u1EB7c ch\u1EBF bi\u1EBFn v\u00E0ng v\u00E0 c\u00E1c c\u00F4ng ty t\u00E0i ch\u00EDnh Nam Phi ch\u1EE7 y\u1EBFu \u0111\u1EA7u t\u01B0 v\u00E0o c\u00E1c m\u1ECF v\u00E0ng nh\u01B0ng kh\u00F4ng v\u1EADn h\u00E0nh.
15104030.label       = V\u00E0ng

15104040.description = C\u00E1c c\u00F4ng ty khai th\u00E1c kim lo\u1EA1i qu\u00FD v\u00E0 kho\u00E1ng s\u1EA3n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p v\u00E0ng. Bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu khai th\u00E1c b\u1EA1ch kim.
15104040.label       = Kim lo\u1EA1i qu\u00FD & Kho\u00E1ng s\u1EA3n

15104045.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu khai th\u00E1c b\u1EA1c. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 V\u00E0ng ho\u1EB7c Kim lo\u1EA1i qu\u00FD & Kho\u00E1ng s\u1EA3n.
15104045.label       = B\u1EA1c

15104050.description = Nh\u00E0 s\u1EA3n xu\u1EA5t s\u1EAFt, th\u00E9p v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan, bao g\u1ED3m khai th\u00E1c than luy\u1EC7n kim (than c\u1ED1c) d\u00F9ng \u0111\u1EC3 s\u1EA3n xu\u1EA5t th\u00E9p.
15104050.label       = Th\u00E9p

151050.label         = Gi\u1EA5y & S\u1EA3n ph\u1EA9m l\u00E2m nghi\u1EC7p

15105010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t g\u1ED7 v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m g\u1ED7 li\u00EAn quan. Bao g\u1ED3m g\u1ED7 x\u1EBB cho ng\u00E0nh x\u00E2y d\u1EF1ng.
15105010.label       = S\u1EA3n ph\u1EA9m l\u00E2m nghi\u1EC7p

15105020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t t\u1EA5t c\u1EA3 c\u00E1c lo\u1EA1i gi\u1EA5y. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty chuy\u00EAn v\u1EC1 bao b\u00EC gi\u1EA5y \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p bao b\u00EC gi\u1EA5y.
15105020.label       = S\u1EA3n ph\u1EA9m gi\u1EA5y

20.label             = C\u00F4ng nghi\u1EC7p

2010.label           = T\u01B0 li\u1EC7u s\u1EA3n xu\u1EA5t

201010.label         = H\u00E0ng kh\u00F4ng v\u0169 tr\u1EE5 & Qu\u1ED1c ph\u00F2ng

20101010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB, b\u1ED9 ph\u1EADn ho\u1EB7c s\u1EA3n ph\u1EA9m h\u00E0ng kh\u00F4ng v\u0169 tr\u1EE5 v\u00E0 qu\u1ED1c ph\u00F2ng d\u00E2n d\u1EE5ng ho\u1EB7c qu\u00E2n s\u1EF1. Bao g\u1ED3m thi\u1EBFt b\u1ECB \u0111i\u1EC7n t\u1EED qu\u1ED1c ph\u00F2ng v\u00E0 thi\u1EBFt b\u1ECB v\u0169 tr\u1EE5.
20101010.label       = H\u00E0ng kh\u00F4ng v\u0169 tr\u1EE5 & Qu\u1ED1c ph\u00F2ng

201020.label         = S\u1EA3n ph\u1EA9m x\u00E2y d\u1EF1ng

20102010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c th\u00E0nh ph\u1EA7n x\u00E2y d\u1EF1ng v\u00E0 s\u1EA3n ph\u1EA9m v\u00E0 thi\u1EBFt b\u1ECB c\u1EA3i thi\u1EC7n nh\u00E0 \u1EDF. Kh\u00F4ng bao g\u1ED3m g\u1ED7 x\u1EBB v\u00E0 v\u00E1n \u00E9p \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i theo S\u1EA3n ph\u1EA9m l\u00E2m nghi\u1EC7p v\u00E0 xi m\u0103ng v\u00E0 c\u00E1c v\u1EADt li\u1EC7u kh\u00E1c \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 v\u1EADt li\u1EC7u x\u00E2y d\u1EF1ng.
20102010.label       = S\u1EA3n ph\u1EA9m x\u00E2y d\u1EF1ng

201030.label         = X\u00E2y d\u1EF1ng & K\u1EF9 thu\u1EADt

20103010.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu tham gia v\u00E0o x\u00E2y d\u1EF1ng phi d\u00E2n d\u1EE5ng. Bao g\u1ED3m c\u00E1c c\u00F4ng ty k\u1EF9 thu\u1EADt d\u00E2n d\u1EE5ng v\u00E0 c\u00E1c nh\u00E0 th\u1EA7u quy m\u00F4 l\u1EDBn. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 x\u00E2y d\u1EF1ng nh\u00E0 \u1EDF.
20103010.label       = X\u00E2y d\u1EF1ng & K\u1EF9 thu\u1EADt

201040.label         = Thi\u1EBFt b\u1ECB \u0111i\u1EC7n

20104010.description = C\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t c\u00E1p v\u00E0 d\u00E2y \u0111i\u1EC7n, linh ki\u1EC7n ho\u1EB7c thi\u1EBFt b\u1ECB \u0111i\u1EC7n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 Thi\u1EBFt b\u1ECB \u0111i\u1EC7n n\u1EB7ng.
20104010.label       = Linh ki\u1EC7n \u0111i\u1EC7n & Thi\u1EBFt b\u1ECB

20104020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB ph\u00E1t \u0111i\u1EC7n v\u00E0 c\u00E1c thi\u1EBFt b\u1ECB \u0111i\u1EC7n n\u1EB7ng kh\u00E1c, bao g\u1ED3m tua bin \u0111i\u1EC7n, m\u00E1y m\u00F3c \u0111i\u1EC7n n\u1EB7ng d\u00F9ng cho m\u1EE5c \u0111\u00EDch c\u1ED1 \u0111\u1ECBnh v\u00E0 h\u1EC7 th\u1ED1ng \u0111i\u1EC7n l\u1EDBn. Kh\u00F4ng bao g\u1ED3m c\u00E1p v\u00E0 d\u00E2y \u0111i\u1EC7n, \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 Linh ki\u1EC7n & Thi\u1EBFt b\u1ECB \u0110i\u1EC7n.
20104020.label       = Thi\u1EBFt b\u1ECB \u0111i\u1EC7n n\u1EB7ng

201050.label         = T\u1EADp \u0111o\u00E0n c\u00F4ng nghi\u1EC7p

20105010.description = C\u00E1c c\u00F4ng ty c\u00F4ng nghi\u1EC7p \u0111a d\u1EA1ng c\u00F3 ho\u1EA1t \u0111\u1ED9ng kinh doanh trong ba ho\u1EB7c nhi\u1EC1u l\u0129nh v\u1EF1c, kh\u00F4ng c\u00F3 l\u0129nh v\u1EF1c n\u00E0o \u0111\u00F3ng g\u00F3p ph\u1EA7n l\u1EDBn doanh thu. C\u1ED5 ph\u1EA7n n\u1EAFm gi\u1EEF ch\u1EE7 y\u1EBFu mang t\u00EDnh ch\u1EA5t ki\u1EC3m so\u00E1t v\u00E0 c\u00E1c b\u00EAn li\u00EAn quan duy tr\u00EC l\u1EE3i \u00EDch ho\u1EA1t \u0111\u1ED9ng trong vi\u1EC7c \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u00F4ng ty con.
20105010.label       = T\u1EADp \u0111o\u00E0n c\u00F4ng nghi\u1EC7p

201060.label         = M\u00E1y m\u00F3c

20106010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t xe t\u1EA3i h\u1EA1ng n\u1EB7ng, m\u00E1y m\u00F3c c\u00E1n, thi\u1EBFt b\u1ECB san l\u1EA5p m\u1EB7t b\u1EB1ng v\u00E0 x\u00E2y d\u1EF1ng, v\u00E0 nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c b\u1ED9 ph\u1EADn li\u00EAn quan. Bao g\u1ED3m \u0111\u00F3ng t\u00E0u phi qu\u00E2n s\u1EF1.
20106010.label       = M\u00E1y m\u00F3c x\u00E2y d\u1EF1ng & Xe t\u1EA3i h\u1EA1ng n\u1EB7ng

20106015.description = C\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t m\u00E1y m\u00F3c n\u00F4ng nghi\u1EC7p, m\u00E1y m\u00F3c n\u00F4ng tr\u1EA1i v\u00E0 c\u00E1c b\u1ED9 ph\u1EADn li\u00EAn quan. Bao g\u1ED3m m\u00E1y m\u00F3c d\u00F9ng \u0111\u1EC3 s\u1EA3n xu\u1EA5t c\u00E2y tr\u1ED3ng v\u00E0 v\u1EADt nu\u00F4i n\u00F4ng nghi\u1EC7p, m\u00E1y k\u00E9o n\u00F4ng nghi\u1EC7p, m\u00E1y tr\u1ED3ng tr\u1ECDt v\u00E0 b\u00F3n ph\u00E2n, thi\u1EBFt b\u1ECB b\u00F3n ph\u00E2n v\u00E0 h\u00F3a ch\u1EA5t, m\u00E1y s\u1EA5y v\u00E0 th\u1ED5i ng\u0169 c\u1ED1c.
20106015.label       = M\u00E1y m\u00F3c n\u00F4ng nghi\u1EC7p v\u00E0 trang tr\u1EA1i

20106020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t m\u00E1y m\u00F3c c\u00F4ng nghi\u1EC7p v\u00E0 linh ki\u1EC7n c\u00F4ng nghi\u1EC7p. Bao g\u1ED3m c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t m\u00E1y \u00E9p, m\u00E1y c\u00F4ng c\u1EE5, m\u00E1y n\u00E9n, thi\u1EBFt b\u1ECB ki\u1EC3m so\u00E1t \u00F4 nhi\u1EC5m, thang m\u00E1y, thang cu\u1ED1n, v\u1EADt c\u00E1ch \u0111i\u1EC7n, m\u00E1y b\u01A1m, \u1ED5 tr\u1EE5c l\u0103n v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m kim lo\u1EA1i kh\u00E1c.
20106020.label       = M\u00E1y m\u00F3c c\u00F4ng nghi\u1EC7p

201070.label         = C\u00F4ng ty th\u01B0\u01A1ng m\u1EA1i & Nh\u00E0 ph\u00E2n ph\u1ED1i

20107010.description = C\u00E1c c\u00F4ng ty th\u01B0\u01A1ng m\u1EA1i v\u00E0 nh\u00E0 ph\u00E2n ph\u1ED1i kh\u00E1c v\u1EC1 thi\u1EBFt b\u1ECB v\u00E0 s\u1EA3n ph\u1EA9m c\u00F4ng nghi\u1EC7p.
20107010.label       = C\u00F4ng ty th\u01B0\u01A1ng m\u1EA1i & Nh\u00E0 ph\u00E2n ph\u1ED1i

2020.label           = D\u1ECBch v\u1EE5 th\u01B0\u01A1ng m\u1EA1i v\u00E0 chuy\u00EAn nghi\u1EC7p

202010.label         = D\u1ECBch v\u1EE5 th\u01B0\u01A1ng m\u1EA1i & V\u1EADt t\u01B0

20201010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 in \u1EA5n th\u01B0\u01A1ng m\u1EA1i. Bao g\u1ED3m c\u00E1c m\u00E1y in ch\u1EE7 y\u1EBFu ph\u1EE5c v\u1EE5 ng\u00E0nh c\u00F4ng nghi\u1EC7p truy\u1EC1n th\u00F4ng.
20201010.label       = In \u1EA5n th\u01B0\u01A1ng m\u1EA1i

20201050.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 b\u1EA3o tr\u00EC c\u01A1 s\u1EDF v\u1EADt ch\u1EA5t v\u00E0 m\u00F4i tr\u01B0\u1EDDng. Bao g\u1ED3m d\u1ECBch v\u1EE5 qu\u1EA3n l\u00FD ch\u1EA5t th\u1EA3i, qu\u1EA3n l\u00FD c\u01A1 s\u1EDF v\u1EADt ch\u1EA5t v\u00E0 ki\u1EC3m so\u00E1t \u00F4 nhi\u1EC5m. Kh\u00F4ng bao g\u1ED3m c\u00E1c h\u1EC7 th\u1ED1ng x\u1EED l\u00FD n\u01B0\u1EDBc quy m\u00F4 l\u1EDBn \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 v\u1EC1 ti\u1EC7n \u00EDch n\u01B0\u1EDBc.
20201050.label       = D\u1ECBch v\u1EE5 M\u00F4i tr\u01B0\u1EDDng & C\u01A1 s\u1EDF v\u1EADt ch\u1EA5t

20201060.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 v\u0103n ph\u00F2ng v\u00E0 nh\u00E0 s\u1EA3n xu\u1EA5t \u0111\u1ED3 d\u00F9ng v\u00E0 thi\u1EBFt b\u1ECB v\u0103n ph\u00F2ng kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c.
20201060.label       = D\u1ECBch v\u1EE5 & V\u1EADt t\u01B0 v\u0103n ph\u00F2ng

20201070.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu cung c\u1EA5p d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 theo \u0111\u1ECBnh h\u01B0\u1EDBng lao \u0111\u1ED9ng cho c\u00E1c doanh nghi\u1EC7p v\u00E0 ch\u00EDnh ph\u1EE7. Bao g\u1ED3m d\u1ECBch v\u1EE5 v\u1EC7 sinh th\u01B0\u01A1ng m\u1EA1i, d\u1ECBch v\u1EE5 \u0103n u\u1ED1ng & ph\u1EE5c v\u1EE5, d\u1ECBch v\u1EE5 s\u1EEDa ch\u1EEFa thi\u1EBFt b\u1ECB, d\u1ECBch v\u1EE5 b\u1EA3o tr\u00EC c\u00F4ng nghi\u1EC7p, \u0111\u1EA5u gi\u00E1 c\u00F4ng nghi\u1EC7p, l\u01B0u tr\u1EEF & kho b\u00E3i, d\u1ECBch v\u1EE5 giao d\u1ECBch, d\u1ECBch v\u1EE5 cho thu\u00EA \u0111\u1ED3ng ph\u1EE5c v\u00E0 c\u00E1c d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 kinh doanh kh\u00E1c.
20201070.label       = D\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 \u0111a d\u1EA1ng

20201080.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 an ninh v\u00E0 b\u1EA3o v\u1EC7 cho doanh nghi\u1EC7p v\u00E0 ch\u00EDnh ph\u1EE7. Bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p c\u00E1c d\u1ECBch v\u1EE5 nh\u01B0 c\u01A1 s\u1EDF c\u1EA3i t\u1EA1o, d\u1ECBch v\u1EE5 an ninh & b\u00E1o \u0111\u1ED9ng, v\u1EADn chuy\u1EC3n & b\u1EA3o v\u1EC7 b\u1EB1ng xe b\u1ECDc th\u00E9p. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p ph\u1EA7n m\u1EC1m an ninh \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i theo Ng\u00E0nh ph\u1EE5 Ph\u1EA7n m\u1EC1m H\u1EC7 th\u1ED1ng v\u00E0 d\u1ECBch v\u1EE5 an ninh gia \u0111\u00ECnh \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i theo Ng\u00E0nh ph\u1EE5 D\u1ECBch v\u1EE5 Ti\u00EAu d\u00F9ng Chuy\u00EAn bi\u1EC7t. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB h\u1EC7 th\u1ED1ng an ninh \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i theo Ng\u00E0nh ph\u1EE5 Thi\u1EBFt b\u1ECB & D\u1EE5ng c\u1EE5 \u0110i\u1EC7n t\u1EED.
20201080.label       = D\u1ECBch v\u1EE5 an ninh v\u00E0 b\u00E1o \u0111\u1ED9ng

202020.label         = D\u1ECBch v\u1EE5 chuy\u00EAn nghi\u1EC7p

20202010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 kinh doanh li\u00EAn quan \u0111\u1EBFn qu\u1EA3n l\u00FD ngu\u1ED3n nh\u00E2n l\u1EF1c. Bao g\u1ED3m c\u00E1c c\u00F4ng ty m\u00F4i gi\u1EDBi vi\u1EC7c l\u00E0m, \u0111\u00E0o t\u1EA1o nh\u00E2n vi\u00EAn, d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 b\u1EA3ng l\u01B0\u01A1ng v\u00E0 ph\u00FAc l\u1EE3i, d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 h\u01B0u tr\u00ED v\u00E0 c\u00E1c c\u00F4ng ty t\u1EA1m th\u1EDDi.
20202010.label       = D\u1ECBch v\u1EE5 nh\u00E2n s\u1EF1 v\u00E0 vi\u1EC7c l\u00E0m

20202020.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu cung c\u1EA5p d\u1ECBch v\u1EE5 nghi\u00EAn c\u1EE9u v\u00E0 t\u01B0 v\u1EA5n cho c\u00E1c doanh nghi\u1EC7p v\u00E0 ch\u00EDnh ph\u1EE7 kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m c\u00E1c c\u00F4ng ty tham gia v\u00E0o c\u00E1c d\u1ECBch v\u1EE5 t\u01B0 v\u1EA5n qu\u1EA3n l\u00FD, thi\u1EBFt k\u1EBF ki\u1EBFn tr\u00FAc, th\u00F4ng tin kinh doanh ho\u1EB7c nghi\u00EAn c\u1EE9u khoa h\u1ECDc, ti\u1EBFp th\u1ECB v\u00E0 d\u1ECBch v\u1EE5 th\u1EED nghi\u1EC7m & ch\u1EE9ng nh\u1EADn. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 t\u01B0 v\u1EA5n c\u00F4ng ngh\u1EC7 th\u00F4ng tin \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh T\u01B0 v\u1EA5n CNTT & D\u1ECBch v\u1EE5 kh\u00E1c.
20202020.label       = D\u1ECBch v\u1EE5 nghi\u00EAn c\u1EE9u v\u00E0 t\u01B0 v\u1EA5n

2030.label           = Giao th\u00F4ng v\u1EADn t\u1EA3i

203010.label         = V\u1EADn t\u1EA3i h\u00E0ng kh\u00F4ng & H\u1EADu c\u1EA7n

20301010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 v\u1EADn t\u1EA3i h\u00E0ng kh\u00F4ng, chuy\u1EC3n ph\u00E1t nhanh v\u00E0 h\u1EADu c\u1EA7n, bao g\u1ED3m c\u1EA3 d\u1ECBch v\u1EE5 giao h\u00E0ng b\u01B0u ki\u1EC7n v\u00E0 th\u01B0 t\u00EDn v\u00E0 \u0111\u1EA1i l\u00FD h\u1EA3i quan. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh h\u00E0ng kh\u00F4ng, H\u00E0ng h\u1EA3i ho\u1EB7c V\u1EADn t\u1EA3i \u0111\u01B0\u1EDDng b\u1ED9.
20301010.label       = V\u1EADn t\u1EA3i h\u00E0ng kh\u00F4ng & H\u1EADu c\u1EA7n

203020.label         = H\u00E3ng h\u00E0ng kh\u00F4ng

20302010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 v\u1EADn t\u1EA3i h\u00E0ng kh\u00F4ng ch\u1EE7 y\u1EBFu cho h\u00E0nh kh\u00E1ch.
20302010.label       = H\u00E3ng h\u00E0ng kh\u00F4ng

203030.label         = H\u00E0ng h\u1EA3i

20303010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 v\u1EADn t\u1EA3i h\u00E0ng h\u00F3a ho\u1EB7c h\u00E0nh kh\u00E1ch b\u1EB1ng \u0111\u01B0\u1EDDng bi\u1EC3n. Kh\u00F4ng bao g\u1ED3m c\u00E1c t\u00E0u du l\u1ECBch \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh kh\u00E1ch s\u1EA1n, khu ngh\u1EC9 d\u01B0\u1EE1ng v\u00E0 h\u00E3ng du thuy\u1EC1n.
20303010.label       = H\u00E0ng h\u1EA3i

203040.label         = \u0110\u01B0\u1EDDng b\u1ED9 & \u0110\u01B0\u1EDDng s\u1EAFt

20304010.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu cung c\u1EA5p d\u1ECBch v\u1EE5 v\u1EADn t\u1EA3i h\u00E0ng h\u00F3a v\u00E0 h\u00E0nh kh\u00E1ch b\u1EB1ng \u0111\u01B0\u1EDDng s\u1EAFt.
20304010.label       = \u0110\u01B0\u1EDDng s\u1EAFt

20304020.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p ch\u1EE7 y\u1EBFu d\u1ECBch v\u1EE5 v\u1EADn t\u1EA3i h\u00E0ng h\u00F3a v\u00E0 h\u00E0nh kh\u00E1ch tr\u00EAn \u0111\u1EA5t li\u1EC1n. Bao g\u1ED3m c\u00E1c c\u00F4ng ty cho thu\u00EA xe v\u00E0 taxi.
20304020.label       = V\u1EADn t\u1EA3i \u0111\u01B0\u1EDDng b\u1ED9

203050.label         = C\u01A1 s\u1EDF h\u1EA1 t\u1EA7ng giao th\u00F4ng

20305010.description = Nh\u00E0 \u0111i\u1EC1u h\u00E0nh s\u00E2n bay v\u00E0 c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 li\u00EAn quan.
20305010.label       = D\u1ECBch v\u1EE5 s\u00E2n bay

20305020.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi v\u1EADn h\u00E0nh \u0111\u01B0\u1EDDng b\u1ED9, \u0111\u01B0\u1EDDng h\u1EA7m v\u00E0 \u0111\u01B0\u1EDDng ray xe l\u1EEDa.
20305020.label       = \u0110\u01B0\u1EDDng cao t\u1ED1c & \u0110\u01B0\u1EDDng ray xe l\u1EEDa

20305030.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 nh\u00E0 \u0111i\u1EC1u h\u00E0nh c\u1EA3ng bi\u1EC3n v\u00E0 c\u00E1c d\u1ECBch v\u1EE5 li\u00EAn quan.
20305030.label       = C\u1EA3ng bi\u1EC3n & D\u1ECBch v\u1EE5

25.label             = H\u00E0ng ti\u00EAu d\u00F9ng t\u00F9y \u00FD

2510.label           = \u00D4 t\u00F4 & Linh ki\u1EC7n

251010.label         = Linh ki\u1EC7n \u00F4 t\u00F4

25101010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t ph\u1EE5 t\u00F9ng v\u00E0 ph\u1EE5 ki\u1EC7n cho \u00F4 t\u00F4 v\u00E0 xe m\u00E1y. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p l\u1ED1p xe v\u00E0 cao su.
25101010.label       = Ph\u1EE5 t\u00F9ng & Thi\u1EBFt b\u1ECB \u00F4 t\u00F4

25101020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t l\u1ED1p xe v\u00E0 cao su.
25101020.label       = L\u1ED1p xe & Cao su

251020.label         = \u00D4 t\u00F4

25102010.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t \u00F4 t\u00F4 ch\u1EDF kh\u00E1ch v\u00E0 xe t\u1EA3i nh\u1EB9. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t xe m\u00E1y v\u00E0 xe ba b\u00E1nh \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh s\u1EA3n xu\u1EA5t xe m\u00E1y v\u00E0 xe t\u1EA3i h\u1EA1ng n\u1EB7ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh m\u00E1y m\u00F3c x\u00E2y d\u1EF1ng & xe t\u1EA3i h\u1EA1ng n\u1EB7ng.
25102010.label       = Nh\u00E0 s\u1EA3n xu\u1EA5t \u00F4 t\u00F4

25102020.description = C\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t xe m\u00E1y, xe tay ga ho\u1EB7c xe ba b\u00E1nh. Kh\u00F4ng bao g\u1ED3m xe \u0111\u1EA1p \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh s\u1EA3n ph\u1EA9m gi\u1EA3i tr\u00ED.
25102020.label       = Nh\u00E0 s\u1EA3n xu\u1EA5t xe m\u00E1y

2520.label           = H\u00E0ng ti\u00EAu d\u00F9ng b\u1EC1n & may m\u1EB7c

252010.label         = \u0110\u1ED3 gia d\u1EE5ng b\u1EC1n

25201010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m \u0111i\u1EC7n t\u1EED ti\u00EAu d\u00F9ng bao g\u1ED3m TV, thi\u1EBFt b\u1ECB \u00E2m thanh gia \u0111\u00ECnh, m\u00E1y ch\u01A1i game, m\u00E1y \u1EA3nh k\u1EF9 thu\u1EADt s\u1ED1 v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan. Kh\u00F4ng bao g\u1ED3m c\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t m\u00E1y t\u00EDnh gia \u0111\u00ECnh c\u00E1 nh\u00E2n \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 Ph\u1EA7n c\u1EE9ng c\u00F4ng ngh\u1EC7, L\u01B0u tr\u1EEF & Thi\u1EBFt b\u1ECB ngo\u1EA1i vi v\u00E0 c\u00E1c thi\u1EBFt b\u1ECB gia d\u1EE5ng \u0111i\u1EC7n \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 Thi\u1EBFt b\u1ECB gia d\u1EE5ng.
25201010.label       = \u0110\u1ED3 \u0111i\u1EC7n t\u1EED ti\u00EAu d\u00F9ng

25201020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111\u1ED3 n\u1ED9i th\u1EA5t m\u1EC1m ho\u1EB7c \u0111\u1ED3 gia d\u1EE5ng, bao g\u1ED3m \u0111\u1ED3 b\u1ECDc, th\u1EA3m v\u00E0 gi\u1EA5y d\u00E1n t\u01B0\u1EDDng.
25201020.label       = \u0110\u1ED3 n\u1ED9i th\u1EA5t gia \u0111\u00ECnh

25201030.description = C\u00F4ng ty x\u00E2y d\u1EF1ng nh\u00E0 \u1EDF. Bao g\u1ED3m c\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t nh\u00E0 l\u1EAFp gh\u00E9p v\u00E0 nh\u00E0 l\u1EAFp gh\u00E9p b\u00E1n c\u1ED1 \u0111\u1ECBnh.
25201030.label       = X\u00E2y d\u1EF1ng nh\u00E0

25201040.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB gia d\u1EE5ng \u0111i\u1EC7n v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan. Bao g\u1ED3m c\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t d\u1EE5ng c\u1EE5 c\u1EA7m tay v\u00E0 \u0111i\u1EC7n, bao g\u1ED3m c\u00E1c c\u00F4ng c\u1EE5 c\u1EA3i t\u1EA1o v\u01B0\u1EDDn. Kh\u00F4ng bao g\u1ED3m TV v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m \u00E2m thanh v\u00E0 video kh\u00E1c \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p \u0111i\u1EC7n t\u1EED ti\u00EAu d\u00F9ng v\u00E0 m\u00E1y t\u00EDnh c\u00E1 nh\u00E2n \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EA7n c\u1EE9ng, l\u01B0u tr\u1EEF v\u00E0 thi\u1EBFt b\u1ECB ngo\u1EA1i vi c\u00F4ng ngh\u1EC7.
25201040.label       = Thi\u1EBFt b\u1ECB gia d\u1EE5ng

25201050.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m gia d\u1EE5ng b\u1EC1n, bao g\u1ED3m dao k\u00E9o, \u0111\u1ED3 n\u1EA5u n\u01B0\u1EDBng, \u0111\u1ED3 th\u1EE7y tinh, pha l\u00EA, \u0111\u1ED3 b\u1EA1c, \u0111\u1ED3 d\u00F9ng, \u0111\u1ED3 d\u00F9ng nh\u00E0 b\u1EBFp v\u00E0 c\u00E1c m\u1EB7t h\u00E0ng ti\u00EAu d\u00F9ng \u0111\u1EB7c bi\u1EC7t kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c.
25201050.label       = \u0110\u1ED3 gia d\u1EE5ng & \u0110\u1EB7c s\u1EA3n

252020.label         = S\u1EA3n ph\u1EA9m gi\u1EA3i tr\u00ED

25202010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t s\u1EA3n ph\u1EA9m v\u00E0 thi\u1EBFt b\u1ECB gi\u1EA3i tr\u00ED bao g\u1ED3m thi\u1EBFt b\u1ECB th\u1EC3 thao, xe \u0111\u1EA1p v\u00E0 \u0111\u1ED3 ch\u01A1i.
25202010.label       = S\u1EA3n ph\u1EA9m gi\u1EA3i tr\u00ED

252030.label         = D\u1EC7t may, may m\u1EB7c & h\u00E0ng xa x\u1EC9

25203010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t h\u00E0ng may m\u1EB7c, ph\u1EE5 ki\u1EC7n & h\u00E0ng xa x\u1EC9. Bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu s\u1EA3n xu\u1EA5t t\u00FAi x\u00E1ch, v\u00ED, h\u00E0nh l\u00FD, \u0111\u1ED3 trang s\u1EE9c v\u00E0 \u0111\u1ED3ng h\u1ED3 thi\u1EBFt k\u1EBF. Kh\u00F4ng bao g\u1ED3m gi\u00E0y d\u00E9p \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 gi\u00E0y d\u00E9p.
25203010.label       = Qu\u1EA7n \u00E1o, Ph\u1EE5 ki\u1EC7n & H\u00E0ng xa x\u1EC9

25203020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t gi\u00E0y d\u00E9p. Bao g\u1ED3m gi\u00E0y th\u1EC3 thao v\u00E0 gi\u00E0y da.
25203020.label       = Gi\u00E0y d\u00E9p

25203030.description = Nh\u00E0 s\u1EA3n xu\u1EA5t h\u00E0ng d\u1EC7t may v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 May m\u1EB7c, Ph\u1EE5 ki\u1EC7n & H\u00E0ng xa x\u1EC9, Gi\u00E0y d\u00E9p ho\u1EB7c \u0110\u1ED3 n\u1ED9i th\u1EA5t gia \u0111\u00ECnh.
25203030.label       = D\u1EC7t may

2530.label           = D\u1ECBch v\u1EE5 ti\u00EAu d\u00F9ng

253010.label         = Kh\u00E1ch s\u1EA1n, Nh\u00E0 h\u00E0ng & Gi\u1EA3i tr\u00ED

25301010.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 nh\u00E0 \u0111i\u1EC1u h\u00E0nh s\u00F2ng b\u1EA1c v\u00E0 c\u01A1 s\u1EDF ch\u01A1i game. Bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 x\u1ED5 s\u1ED1 v\u00E0 c\u00E1 c\u01B0\u1EE3c.
25301010.label       = S\u00F2ng b\u1EA1c & Tr\u00F2 ch\u01A1i

25301020.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 nh\u00E0 \u0111i\u1EC1u h\u00E0nh kh\u00E1ch s\u1EA1n, khu ngh\u1EC9 d\u01B0\u1EE1ng v\u00E0 t\u00E0u du l\u1ECBch. Bao g\u1ED3m c\u00E1c c\u00F4ng ty l\u1EEF h\u00E0nh, c\u00F4ng ty l\u1EEF h\u00E0nh v\u00E0 c\u00E1c d\u1ECBch v\u1EE5 li\u00EAn quan kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Kh\u00F4ng bao g\u1ED3m c\u00E1c kh\u00E1ch s\u1EA1n s\u00F2ng b\u1EA1c \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 S\u00F2ng b\u1EA1c & Tr\u00F2 ch\u01A1i.
25301020.label       = Kh\u00E1ch s\u1EA1n, Khu ngh\u1EC9 d\u01B0\u1EE1ng & H\u00E3ng du thuy\u1EC1n

25301030.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u01A1 s\u1EDF gi\u1EA3i tr\u00ED, bao g\u1ED3m c\u00E1c trung t\u00E2m th\u1EC3 thao v\u00E0 th\u1EC3 h\u00ECnh, s\u00E2n v\u1EADn \u0111\u1ED9ng, s\u00E2n golf v\u00E0 c\u00F4ng vi\u00EAn gi\u1EA3i tr\u00ED kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh \u0110i\u1EC7n \u1EA3nh v\u00E0 Gi\u1EA3i tr\u00ED.
25301030.label       = C\u01A1 s\u1EDF gi\u1EA3i tr\u00ED

25301040.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh nh\u00E0 h\u00E0ng, qu\u00E1n bar, qu\u00E1n r\u01B0\u1EE3u, c\u01A1 s\u1EDF th\u1EE9c \u0103n nhanh ho\u1EB7c mang \u0111i. Bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 ph\u1EE5c v\u1EE5 \u0103n u\u1ED1ng.
25301040.label       = Nh\u00E0 h\u00E0ng

253020.label         = D\u1ECBch v\u1EE5 ti\u00EAu d\u00F9ng \u0111a d\u1EA1ng

25302010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 gi\u00E1o d\u1EE5c, tr\u1EF1c tuy\u1EBFn ho\u1EB7c th\u00F4ng qua c\u00E1c ph\u01B0\u01A1ng ph\u00E1p gi\u1EA3ng d\u1EA1y th\u00F4ng th\u01B0\u1EDDng. Bao g\u1ED3m, c\u00E1c tr\u01B0\u1EDDng \u0111\u1EA1i h\u1ECDc t\u01B0 th\u1EE5c, gi\u1EA3ng d\u1EA1y qua th\u01B0, nh\u00E0 cung c\u1EA5p h\u1ED9i th\u1EA3o gi\u00E1o d\u1EE5c, t\u00E0i li\u1EC7u gi\u00E1o d\u1EE5c v\u00E0 gi\u00E1o d\u1EE5c k\u1EF9 thu\u1EADt. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p ch\u01B0\u01A1ng tr\u00ECnh gi\u00E1o d\u1EE5c nh\u00E2n vi\u00EAn \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh D\u1ECBch v\u1EE5 Ngu\u1ED3n nh\u00E2n l\u1EF1c & Vi\u1EC7c l\u00E0m.
25302010.label       = D\u1ECBch v\u1EE5 gi\u00E1o d\u1EE5c

25302020.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 ti\u00EAu d\u00F9ng kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m d\u1ECBch v\u1EE5 nh\u00E0 \u1EDF, an ninh gia \u0111\u00ECnh, d\u1ECBch v\u1EE5 ph\u00E1p l\u00FD, d\u1ECBch v\u1EE5 c\u00E1 nh\u00E2n, d\u1ECBch v\u1EE5 c\u1EA3i t\u1EA1o & thi\u1EBFt k\u1EBF n\u1ED9i th\u1EA5t, \u0111\u1EA5u gi\u00E1 ti\u00EAu d\u00F9ng v\u00E0 d\u1ECBch v\u1EE5 c\u01B0\u1EDBi h\u1ECFi & tang l\u1EC5.
25302020.label       = D\u1ECBch v\u1EE5 ti\u00EAu d\u00F9ng chuy\u00EAn bi\u1EC7t

2550.label           = B\u00E1n l\u1EBB

255010.label         = Nh\u00E0 ph\u00E2n ph\u1ED1i

25501010.description = Nh\u00E0 ph\u00E2n ph\u1ED1i v\u00E0 b\u00E1n bu\u00F4n h\u00E0ng h\u00F3a n\u00F3i chung kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m nh\u00E0 ph\u00E2n ph\u1ED1i xe.
25501010.label       = Nh\u00E0 ph\u00E2n ph\u1ED1i

255020.label         = B\u00E1n l\u1EBB tr\u1EF1c tuy\u1EBFn v\u00E0 ti\u1EBFp th\u1ECB tr\u1EF1c ti\u1EBFp

25502020.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 b\u00E1n l\u1EBB ch\u1EE7 y\u1EBFu tr\u00EAn Internet, th\u00F4ng qua \u0111\u1EB7t h\u00E0ng qua th\u01B0 v\u00E0 c\u00E1c nh\u00E0 b\u00E1n l\u1EBB mua s\u1EAFm t\u1EA1i nh\u00E0 qua TV. C\u0169ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p th\u1ECB tr\u01B0\u1EDDng tr\u1EF1c tuy\u1EBFn cho c\u00E1c s\u1EA3n ph\u1EA9m v\u00E0 d\u1ECBch v\u1EE5 ti\u00EAu d\u00F9ng.
25502020.label       = B\u00E1n l\u1EBB tr\u1EF1c tuy\u1EBFn & ti\u1EBFp th\u1ECB tr\u1EF1c ti\u1EBFp

255030.label         = B\u00E1n l\u1EBB \u0111a ng\u00E0nh

25503010.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng b\u00E1ch h\u00F3a.
25503010.label       = C\u1EEDa h\u00E0ng b\u00E1ch h\u00F3a

25503020.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng cung c\u1EA5p h\u00E0ng h\u00F3a t\u1ED5ng h\u1EE3p \u0111a d\u1EA1ng. Kh\u00F4ng bao g\u1ED3m c\u00E1c si\u00EAu th\u1ECB l\u1EDBn v\u00E0 c\u00E1c trung t\u00E2m si\u00EAu th\u1ECB l\u1EDBn \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh Si\u00EAu th\u1ECB & Trung t\u00E2m si\u00EAu th\u1ECB.
25503020.label       = C\u1EEDa h\u00E0ng b\u00E1n \u0111\u1ED3 t\u1ED5ng h\u1EE3p

255040.label         = B\u00E1n l\u1EBB \u0111\u1EB7c s\u1EA3n

25504010.description = Nh\u00E0 b\u00E1n l\u1EBB chuy\u00EAn v\u1EC1 qu\u1EA7n \u00E1o v\u00E0 ph\u1EE5 ki\u1EC7n.
25504010.label       = B\u00E1n l\u1EBB qu\u1EA7n \u00E1o

25504020.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng b\u00E1n l\u1EBB \u0111\u1ED3 \u0111i\u1EC7n t\u1EED ti\u00EAu d\u00F9ng, m\u00E1y t\u00EDnh, video v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan.
25504020.label       = B\u00E1n l\u1EBB m\u00E1y t\u00EDnh v\u00E0 \u0111i\u1EC7n t\u1EED

25504030.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng b\u00E1n l\u1EBB \u0111\u1ED3 c\u1EA3i thi\u1EC7n nh\u00E0 c\u1EEDa v\u00E0 s\u00E2n v\u01B0\u1EDDn. Bao g\u1ED3m c\u00E1c c\u1EEDa h\u00E0ng cung c\u1EA5p v\u1EADt li\u1EC7u v\u00E0 v\u1EADt t\u01B0 x\u00E2y d\u1EF1ng.
25504030.label       = B\u00E1n l\u1EBB \u0111\u1ED3 c\u1EA3i thi\u1EC7n nh\u00E0 c\u1EEDa

25504040.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng b\u00E1n l\u1EBB \u0111\u1EB7c s\u1EA3n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m c\u00E1c c\u1EEDa h\u00E0ng trang s\u1EE9c, c\u1EEDa h\u00E0ng \u0111\u1ED3 ch\u01A1i, c\u1EEDa h\u00E0ng cung c\u1EA5p v\u0103n ph\u00F2ng ph\u1EA9m, c\u1EEDa h\u00E0ng ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe & th\u1ECB l\u1EF1c, v\u00E0 c\u1EEDa h\u00E0ng s\u00E1ch & gi\u1EA3i tr\u00ED.
25504040.label       = C\u1EEDa h\u00E0ng \u0111\u1EB7c s\u1EA3n

25504050.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng chuy\u00EAn b\u00E1n l\u1EBB \u00F4 t\u00F4. Bao g\u1ED3m c\u00E1c \u0111\u1EA1i l\u00FD \u00F4 t\u00F4, tr\u1EA1m x\u0103ng v\u00E0 nh\u00E0 b\u00E1n l\u1EBB ph\u1EE5 ki\u1EC7n \u00F4 t\u00F4, xe m\u00E1y & ph\u1EE5 t\u00F9ng, k\u00EDnh \u00F4 t\u00F4 v\u00E0 thi\u1EBFt b\u1ECB & ph\u1EE5 t\u00F9ng \u00F4 t\u00F4.
25504050.label       = B\u00E1n l\u1EBB \u00F4 t\u00F4

25504060.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u1EEDa h\u00E0ng b\u00E1n l\u1EBB \u0111\u1ED3 n\u1ED9i th\u1EA5t v\u00E0 \u0111\u1ED3 gia d\u1EE5ng. Bao g\u1ED3m \u0111\u1ED3 n\u1ED9i th\u1EA5t d\u00E2n d\u1EE5ng, \u0111\u1ED3 gia d\u1EE5ng, \u0111\u1ED3 gia d\u1EE5ng v\u00E0 thi\u1EBFt k\u1EBF n\u1ED9i th\u1EA5t. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u1EEDa h\u00E0ng c\u1EA3i thi\u1EC7n nh\u00E0 c\u1EEDa v\u00E0 s\u00E2n v\u01B0\u1EDDn, \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh b\u00E1n l\u1EBB c\u1EA3i thi\u1EC7n nh\u00E0 c\u1EEDa.
25504060.label       = \u0110\u1ED3 gia d\u1EE5ng b\u00E1n l\u1EBB

30.label             = H\u00E0ng ti\u00EAu d\u00F9ng thi\u1EBFt y\u1EBFu

3010.label           = B\u00E1n l\u1EBB th\u1EF1c ph\u1EA9m v\u00E0 h\u00E0ng ti\u00EAu d\u00F9ng thi\u1EBFt y\u1EBFu

301010.label         = B\u00E1n l\u1EBB th\u1EF1c ph\u1EA9m v\u00E0 h\u00E0ng ti\u00EAu d\u00F9ng thi\u1EBFt y\u1EBFu

30101010.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh ch\u1EE7 y\u1EBFu c\u00E1c c\u1EEDa h\u00E0ng b\u00E1n l\u1EBB thu\u1ED1c v\u00E0 hi\u1EC7u thu\u1ED1c.
30101010.label       = B\u00E1n l\u1EBB thu\u1ED1c

30101020.description = Nh\u00E0 ph\u00E2n ph\u1ED1i s\u1EA3n ph\u1EA9m th\u1EF1c ph\u1EA9m cho c\u00E1c c\u00F4ng ty kh\u00E1c ch\u1EE9 kh\u00F4ng ph\u1EA3i tr\u1EF1c ti\u1EBFp cho ng\u01B0\u1EDDi ti\u00EAu d\u00F9ng.
30101020.label       = Nh\u00E0 ph\u00E2n ph\u1ED1i th\u1EF1c ph\u1EA9m

30101030.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh ch\u1EE7 y\u1EBFu c\u00E1c c\u1EEDa h\u00E0ng b\u00E1n l\u1EBB th\u1EF1c ph\u1EA9m.
30101030.label       = B\u00E1n l\u1EBB th\u1EF1c ph\u1EA9m

30101040.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c si\u00EAu th\u1ECB v\u00E0 trung t\u00E2m b\u00E1n th\u1EF1c ph\u1EA9m v\u00E0 nhi\u1EC1u lo\u1EA1i s\u1EA3n ph\u1EA9m ti\u00EAu d\u00F9ng thi\u1EBFt y\u1EBFu. Kh\u00F4ng bao g\u1ED3m c\u00E1c Nh\u00E0 b\u00E1n l\u1EBB Th\u1EF1c ph\u1EA9m v\u00E0 D\u01B0\u1EE3c ph\u1EA9m \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh b\u00E1n l\u1EBB Th\u1EF1c ph\u1EA9m v\u00E0 B\u00E1n l\u1EBB D\u01B0\u1EE3c ph\u1EA9m.
30101040.label       = Si\u00EAu th\u1ECB & Trung t\u00E2m th\u01B0\u01A1ng m\u1EA1i

3020.label           = Th\u1EF1c ph\u1EA9m, \u0110\u1ED3 u\u1ED1ng & Thu\u1ED1c l\u00E1

302010.label         = \u0110\u1ED3 u\u1ED1ng

30201010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t bia v\u00E0 r\u01B0\u1EE3u m\u1EA1ch nha. Bao g\u1ED3m c\u00E1c nh\u00E0 m\u00E1y bia kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p Nh\u00E0 h\u00E0ng.
30201010.label       = Nh\u00E0 s\u1EA3n xu\u1EA5t bia

30201020.description = Nh\u00E0 ch\u01B0ng c\u1EA5t, nh\u00E0 s\u1EA3n xu\u1EA5t r\u01B0\u1EE3u vang v\u00E0 \u0111\u1ED3 u\u1ED1ng c\u00F3 c\u1ED3n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p bia.
30201020.label       = Nh\u00E0 ch\u01B0ng c\u1EA5t v\u00E0 s\u1EA3n xu\u1EA5t r\u01B0\u1EE3u vang

30201030.description = Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111\u1ED3 u\u1ED1ng kh\u00F4ng c\u1ED3n bao g\u1ED3m n\u01B0\u1EDBc kho\u00E1ng. Kh\u00F4ng bao g\u1ED3m nh\u00E0 s\u1EA3n xu\u1EA5t s\u1EEFa \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh Th\u1EF1c ph\u1EA9m \u0111\u00F3ng g\u00F3i.
30201030.label       = N\u01B0\u1EDBc gi\u1EA3i kh\u00E1t

302020.label         = S\u1EA3n ph\u1EA9m th\u1EF1c ph\u1EA9m

30202010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m n\u00F4ng nghi\u1EC7p. Bao g\u1ED3m ng\u01B0\u1EDDi tr\u1ED3ng tr\u1ECDt, ch\u1EE7 \u0111\u1ED3n \u0111i\u1EC1n v\u00E0 c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t v\u00E0 ch\u1EBF bi\u1EBFn th\u1EF1c ph\u1EA9m nh\u01B0ng kh\u00F4ng \u0111\u00F3ng g\u00F3i v\u00E0 ti\u1EBFp th\u1ECB ch\u00FAng. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh s\u1EA3n ph\u1EA9m l\u00E2m nghi\u1EC7p v\u00E0 c\u00E1c c\u00F4ng ty \u0111\u00F3ng g\u00F3i v\u00E0 ti\u1EBFp th\u1ECB c\u00E1c s\u1EA3n ph\u1EA9m th\u1EF1c ph\u1EA9m \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh th\u1EF1c ph\u1EA9m \u0111\u00F3ng g\u00F3i.
30202010.label       = S\u1EA3n ph\u1EA9m n\u00F4ng nghi\u1EC7p

30202030.description = Nh\u00E0 s\u1EA3n xu\u1EA5t th\u1EF1c ph\u1EA9m \u0111\u00F3ng g\u00F3i bao g\u1ED3m c\u00E1c s\u1EA3n ph\u1EA9m t\u1EEB s\u1EEFa, n\u01B0\u1EDBc \u00E9p tr\u00E1i c\u00E2y, th\u1ECBt, gia c\u1EA7m, c\u00E1 v\u00E0 th\u1EE9c \u0103n cho v\u1EADt nu\u00F4i.
30202030.label       = Th\u1EF1c ph\u1EA9m \u0111\u00F3ng g\u00F3i & Th\u1ECBt

302030.label         = Thu\u1ED1c l\u00E1

30203010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thu\u1ED1c l\u00E1 v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m thu\u1ED1c l\u00E1 kh\u00E1c.
30203010.label       = Thu\u1ED1c l\u00E1

3030.label           = S\u1EA3n ph\u1EA9m gia d\u1EE5ng & c\u00E1 nh\u00E2n

303010.label         = S\u1EA3n ph\u1EA9m gia d\u1EE5ng

30301010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m gia d\u1EE5ng kh\u00F4ng b\u1EC1n, bao g\u1ED3m ch\u1EA5t t\u1EA9y r\u1EEDa, x\u00E0 ph\u00F2ng, t\u00E3 l\u00F3t v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m gi\u1EA5y \u0103n v\u00E0 gi\u1EA5y gia d\u1EE5ng kh\u00E1c kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ph\u00E2n ng\u00E0nh s\u1EA3n ph\u1EA9m gi\u1EA5y.
30301010.label       = S\u1EA3n ph\u1EA9m gia d\u1EE5ng

303020.label         = S\u1EA3n ph\u1EA9m c\u00E1 nh\u00E2n

30302010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m ch\u0103m s\u00F3c s\u1EAFc \u0111\u1EB9p v\u00E0 c\u00E1 nh\u00E2n, bao g\u1ED3m m\u1EF9 ph\u1EA9m v\u00E0 n\u01B0\u1EDBc hoa.
30302010.label       = S\u1EA3n ph\u1EA9m c\u00E1 nh\u00E2n

35.label             = Ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

3510.label           = Thi\u1EBFt b\u1ECB & D\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

351010.label         = Thi\u1EBFt b\u1ECB & V\u1EADt t\u01B0 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

35101010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB v\u00E0 d\u1EE5ng c\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe. Bao g\u1ED3m d\u1EE5ng c\u1EE5 y t\u1EBF, h\u1EC7 th\u1ED1ng cung c\u1EA5p thu\u1ED1c, thi\u1EBFt b\u1ECB tim m\u1EA1ch & ch\u1EC9nh h\u00ECnh v\u00E0 thi\u1EBFt b\u1ECB ch\u1EA9n \u0111o\u00E1n.
35101010.label       = Thi\u1EBFt b\u1ECB ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

35101020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t v\u1EADt t\u01B0 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe v\u00E0 s\u1EA3n ph\u1EA9m y t\u1EBF kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m c\u00E1c s\u1EA3n ph\u1EA9m ch\u0103m s\u00F3c m\u1EAFt, v\u1EADt t\u01B0 b\u1EC7nh vi\u1EC7n v\u00E0 thi\u1EBFt b\u1ECB kim ti\u00EAm an to\u00E0n.
35101020.label       = V\u1EADt t\u01B0 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

351020.label         = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe & D\u1ECBch v\u1EE5

35102010.description = Nh\u00E0 ph\u00E2n ph\u1ED1i v\u00E0 b\u00E1n bu\u00F4n c\u00E1c s\u1EA3n ph\u1EA9m ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c.
35102010.label       = Nh\u00E0 ph\u00E2n ph\u1ED1i s\u1EA3n ph\u1EA9m ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

35102015.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe cho b\u1EC7nh nh\u00E2n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m c\u00E1c trung t\u00E2m l\u1ECDc m\u00E1u, d\u1ECBch v\u1EE5 x\u00E9t nghi\u1EC7m v\u00E0 d\u1ECBch v\u1EE5 qu\u1EA3n l\u00FD hi\u1EC7u thu\u1ED1c. C\u0169ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 kinh doanh cho c\u00E1c nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe, ch\u1EB3ng h\u1EA1n nh\u01B0 d\u1ECBch v\u1EE5 h\u1ED7 tr\u1EE3 v\u0103n ph\u00F2ng, d\u1ECBch v\u1EE5 thu n\u1EE3, d\u1ECBch v\u1EE5 cung c\u1EA5p nh\u00E2n s\u1EF1 v\u00E0 d\u1ECBch v\u1EE5 b\u00E1n h\u00E0ng & ti\u1EBFp th\u1ECB thu\u00EA ngo\u00E0i.
35102015.label       = D\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

35102020.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh c\u00E1c c\u01A1 s\u1EDF ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe, bao g\u1ED3m b\u1EC7nh vi\u1EC7n, vi\u1EC7n d\u01B0\u1EE1ng l\u00E3o, trung t\u00E2m ph\u1EE5c h\u1ED3i ch\u1EE9c n\u0103ng v\u00E0 b\u1EC7nh vi\u1EC7n th\u00FA y.
35102020.label       = C\u01A1 s\u1EDF ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

35102030.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh T\u1ED5 ch\u1EE9c B\u1EA3o tr\u00EC S\u1EE9c kh\u1ECFe (HMO) v\u00E0 c\u00E1c k\u1EBF ho\u1EA1ch \u0111\u01B0\u1EE3c qu\u1EA3n l\u00FD kh\u00E1c.
35102030.label       = Ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe \u0111\u01B0\u1EE3c qu\u1EA3n l\u00FD

351030.label         = C\u00F4ng ngh\u1EC7 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

35103010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 c\u00F4ng ngh\u1EC7 th\u00F4ng tin ch\u1EE7 y\u1EBFu cho c\u00E1c nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe. Bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p ph\u1EA7n m\u1EC1m \u1EE9ng d\u1EE5ng, h\u1EC7 th\u1ED1ng v\u00E0/ho\u1EB7c x\u1EED l\u00FD d\u1EEF li\u1EC7u, c\u00E1c c\u00F4ng c\u1EE5 d\u1EF1a tr\u00EAn internet v\u00E0 d\u1ECBch v\u1EE5 t\u01B0 v\u1EA5n CNTT cho c\u00E1c b\u00E1c s\u0129, b\u1EC7nh vi\u1EC7n ho\u1EB7c doanh nghi\u1EC7p ho\u1EA1t \u0111\u1ED9ng ch\u1EE7 y\u1EBFu trong Ng\u00E0nh ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe.
35103010.label       = C\u00F4ng ngh\u1EC7 ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

3520.label           = D\u01B0\u1EE3c ph\u1EA9m, C\u00F4ng ngh\u1EC7 sinh h\u1ECDc & Khoa h\u1ECDc s\u1EF1 s\u1ED1ng

352010.label         = C\u00F4ng ngh\u1EC7 sinh h\u1ECDc

35201010.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu tham gia v\u00E0o nghi\u00EAn c\u1EE9u, ph\u00E1t tri\u1EC3n, s\u1EA3n xu\u1EA5t v\u00E0/ho\u1EB7c ti\u1EBFp th\u1ECB c\u00E1c s\u1EA3n ph\u1EA9m d\u1EF1a tr\u00EAn ph\u00E2n t\u00EDch di truy\u1EC1n v\u00E0 k\u1EF9 thu\u1EADt di truy\u1EC1n. Bao g\u1ED3m c\u00E1c c\u00F4ng ty chuy\u00EAn v\u1EC1 li\u1EC7u ph\u00E1p d\u1EF1a tr\u00EAn protein \u0111\u1EC3 \u0111i\u1EC1u tr\u1ECB b\u1EC7nh \u1EDF ng\u01B0\u1EDDi. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t s\u1EA3n ph\u1EA9m s\u1EED d\u1EE5ng c\u00F4ng ngh\u1EC7 sinh h\u1ECDc nh\u01B0ng kh\u00F4ng c\u00F3 \u1EE9ng d\u1EE5ng ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe.
35201010.label       = C\u00F4ng ngh\u1EC7 sinh h\u1ECDc

352020.label         = D\u01B0\u1EE3c ph\u1EA9m

35202010.description = C\u00E1c c\u00F4ng ty tham gia v\u00E0o nghi\u00EAn c\u1EE9u, ph\u00E1t tri\u1EC3n ho\u1EB7c s\u1EA3n xu\u1EA5t d\u01B0\u1EE3c ph\u1EA9m. Bao g\u1ED3m thu\u1ED1c th\u00FA y.
35202010.label       = D\u01B0\u1EE3c ph\u1EA9m

352030.label         = C\u00F4ng c\u1EE5 & D\u1ECBch v\u1EE5 Khoa h\u1ECDc \u0110\u1EDDi s\u1ED1ng

35203010.description = C\u00E1c c\u00F4ng ty h\u1ED7 tr\u1EE3 qu\u00E1 tr\u00ECnh kh\u00E1m ph\u00E1, ph\u00E1t tri\u1EC3n v\u00E0 s\u1EA3n xu\u1EA5t thu\u1ED1c b\u1EB1ng c\u00E1ch cung c\u1EA5p c\u00E1c c\u00F4ng c\u1EE5 ph\u00E2n t\u00EDch, d\u1EE5ng c\u1EE5, v\u1EADt t\u01B0 ti\u00EAu hao, d\u1ECBch v\u1EE5 th\u1EED nghi\u1EC7m l\u00E2m s\u00E0ng v\u00E0 d\u1ECBch v\u1EE5 nghi\u00EAn c\u1EE9u theo h\u1EE3p \u0111\u1ED3ng. Bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu ph\u1EE5c v\u1EE5 ng\u00E0nh c\u00F4ng nghi\u1EC7p d\u01B0\u1EE3c ph\u1EA9m v\u00E0 c\u00F4ng ngh\u1EC7 sinh h\u1ECDc.
35203010.label       = C\u00F4ng c\u1EE5 & D\u1ECBch v\u1EE5 Khoa h\u1ECDc \u0110\u1EDDi s\u1ED1ng

40.label             = T\u00E0i ch\u00EDnh

4010.label           = Ng\u00E2n h\u00E0ng

401010.label         = Ng\u00E2n h\u00E0ng

40101010.description = C\u00E1c ng\u00E2n h\u00E0ng l\u1EDBn, \u0111a d\u1EA1ng v\u1EC1 m\u1EB7t \u0111\u1ECBa l\u00FD c\u00F3 d\u1EA5u \u1EA5n qu\u1ED1c gia c\u00F3 doanh thu ch\u1EE7 y\u1EBFu \u0111\u1EBFn t\u1EEB c\u00E1c ho\u1EA1t \u0111\u1ED9ng ng\u00E2n h\u00E0ng th\u00F4ng th\u01B0\u1EDDng, c\u00F3 ho\u1EA1t \u0111\u1ED9ng kinh doanh \u0111\u00E1ng k\u1EC3 trong l\u0129nh v\u1EF1c ng\u00E2n h\u00E0ng b\u00E1n l\u1EBB v\u00E0 cho vay doanh nghi\u1EC7p v\u1EEBa v\u00E0 nh\u1ECF, v\u00E0 cung c\u1EA5p nhi\u1EC1u d\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh \u0111a d\u1EA1ng. Kh\u00F4ng bao g\u1ED3m c\u00E1c ng\u00E2n h\u00E0ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh Ng\u00E2n h\u00E0ng Khu v\u1EF1c v\u00E0 Ng\u00E0nh T\u00E0i ch\u00EDnh Th\u1EBF ch\u1EA5p & Ti\u1EBFt ki\u1EC7m. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0 \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh Ng\u00E2n h\u00E0ng \u0110\u1EA7u t\u01B0 & M\u00F4i gi\u1EDBi.
40101010.label       = Ng\u00E2n h\u00E0ng \u0111a d\u1EA1ng

40101015.description = C\u00E1c ng\u00E2n h\u00E0ng th\u01B0\u01A1ng m\u1EA1i c\u00F3 ho\u1EA1t \u0111\u1ED9ng kinh doanh ch\u1EE7 y\u1EBFu b\u1EAFt ngu\u1ED3n t\u1EEB c\u00E1c ho\u1EA1t \u0111\u1ED9ng ng\u00E2n h\u00E0ng th\u00F4ng th\u01B0\u1EDDng v\u00E0 c\u00F3 ho\u1EA1t \u0111\u1ED9ng kinh doanh \u0111\u00E1ng k\u1EC3 trong l\u0129nh v\u1EF1c ng\u00E2n h\u00E0ng b\u00E1n l\u1EBB v\u00E0 cho vay doanh nghi\u1EC7p v\u1EEBa v\u00E0 nh\u1ECF. C\u00E1c ng\u00E2n h\u00E0ng khu v\u1EF1c c\u00F3 xu h\u01B0\u1EDBng ho\u1EA1t \u0111\u1ED9ng trong c\u00E1c khu v\u1EF1c \u0111\u1ECBa l\u00FD h\u1EA1n ch\u1EBF. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong c\u00E1c ng\u00E0nh ph\u1EE5 Ng\u00E2n h\u00E0ng \u0111a d\u1EA1ng v\u00E0 Ng\u00E2n h\u00E0ng ti\u1EBFt ki\u1EC7m & th\u1EBF ch\u1EA5p. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0 \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 Ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0 & M\u00F4i gi\u1EDBi.
40101015.label       = Ng\u00E2n h\u00E0ng khu v\u1EF1c

401020.label         = T\u00E0i ch\u00EDnh ti\u1EBFt ki\u1EC7m v\u00E0 th\u1EBF ch\u1EA5p

40102010.description = C\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh cung c\u1EA5p d\u1ECBch v\u1EE5 th\u1EBF ch\u1EA5p v\u00E0 li\u00EAn quan \u0111\u1EBFn th\u1EBF ch\u1EA5p. Bao g\u1ED3m c\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh c\u00F3 t\u00E0i s\u1EA3n ch\u1EE7 y\u1EBFu li\u00EAn quan \u0111\u1EBFn th\u1EBF ch\u1EA5p, ti\u1EBFt ki\u1EC7m & cho vay, t\u1ED5 ch\u1EE9c cho vay th\u1EBF ch\u1EA5p, c\u00E1c hi\u1EC7p h\u1ED9i x\u00E2y d\u1EF1ng v\u00E0 c\u00E1c c\u00F4ng ty cung c\u1EA5p b\u1EA3o hi\u1EC3m cho c\u00E1c ng\u00E2n h\u00E0ng th\u1EBF ch\u1EA5p.
40102010.label       = T\u00E0i ch\u00EDnh ti\u1EBFt ki\u1EC7m v\u00E0 th\u1EBF ch\u1EA5p

4020.label           = T\u00E0i ch\u00EDnh \u0111a d\u1EA1ng

402010.label         = D\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh \u0111a d\u1EA1ng

40201020.description = Nh\u00E0 cung c\u1EA5p nhi\u1EC1u lo\u1EA1i d\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh kh\u00E1c nhau v\u00E0/ho\u1EB7c c\u00F3 m\u1ED9t s\u1ED1 m\u1ED1i quan t\u00E2m \u0111\u1EBFn nhi\u1EC1u lo\u1EA1i d\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh bao g\u1ED3m ng\u00E2n h\u00E0ng, b\u1EA3o hi\u1EC3m v\u00E0 th\u1ECB tr\u01B0\u1EDDng v\u1ED1n, nh\u01B0ng kh\u00F4ng c\u00F3 ng\u00E0nh kinh doanh ch\u1EE7 \u0111\u1EA1o. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E2n h\u00E0ng khu v\u1EF1c v\u00E0 Ng\u00E2n h\u00E0ng \u0111a d\u1EA1ng.
40201020.label       = C\u00E1c d\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh \u0111a d\u1EA1ng kh\u00E1c

40201030.description = M\u1ED9t c\u00F4ng ty c\u00F3 c\u00E1c kho\u1EA3n n\u1EAFm gi\u1EEF \u0111a d\u1EA1ng \u0111\u00E1ng k\u1EC3 tr\u00EAn ba ho\u1EB7c nhi\u1EC1u Ng\u00E0nh, kh\u00F4ng c\u00F3 kho\u1EA3n n\u00E0o trong s\u1ED1 \u0111\u00F3 \u0111\u00F3ng g\u00F3p ph\u1EA7n l\u1EDBn l\u1EE3i nhu\u1EADn v\u00E0/ho\u1EB7c doanh s\u1ED1. C\u00E1c c\u1ED5 ph\u1EA7n n\u1EAFm gi\u1EEF ch\u1EE7 y\u1EBFu mang t\u00EDnh ch\u1EA5t kh\u00F4ng ki\u1EC3m so\u00E1t. Bao g\u1ED3m c\u00E1c c\u00F4ng ty t\u00E0i ch\u00EDnh \u0111a d\u1EA1ng h\u00F3a trong \u0111\u00F3 c\u00E1c c\u1ED5 ph\u1EA7n n\u1EAFm gi\u1EEF mang t\u00EDnh ch\u1EA5t ki\u1EC3m so\u00E1t. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111a d\u1EA1ng h\u00F3a kh\u00E1c \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh C\u00F4ng nghi\u1EC7p T\u1EADp \u0111o\u00E0n.
40201030.label       = C\u00F4ng ty n\u1EAFm gi\u1EEF nhi\u1EC1u ng\u00E0nh

40201040.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh chuy\u00EAn bi\u1EC7t kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. C\u00E1c c\u00F4ng ty trong Ti\u1EC3u ng\u00E0nh n\u00E0y c\u00F3 ph\u1EA7n l\u1EDBn doanh thu t\u1EEB m\u1ED9t ng\u00E0nh kinh doanh chuy\u00EAn bi\u1EC7t. Bao g\u1ED3m nh\u01B0ng kh\u00F4ng gi\u1EDBi h\u1EA1n \u1EDF c\u00E1c c\u00F4ng ty t\u00E0i ch\u00EDnh th\u01B0\u01A1ng m\u1EA1i, ng\u00E2n h\u00E0ng trung \u01B0\u01A1ng, t\u1ED5 ch\u1EE9c cho thu\u00EA, d\u1ECBch v\u1EE5 b\u1EA3o l\u00E3nh v\u00E0 c\u00E1c c\u1EEDa h\u00E0ng chuy\u00EAn bi\u1EC7t. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh Trao \u0111\u1ED5i T\u00E0i ch\u00EDnh & D\u1EEF li\u1EC7u.
40201040.label       = T\u00E0i ch\u00EDnh chuy\u00EAn ng\u00E0nh

402020.label         = T\u00E0i ch\u00EDnh ti\u00EAu d\u00F9ng

40202010.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 t\u00E0i ch\u00EDnh ti\u00EAu d\u00F9ng, bao g\u1ED3m t\u00EDn d\u1EE5ng c\u00E1 nh\u00E2n, th\u1EBB t\u00EDn d\u1EE5ng, t\u00E0i tr\u1EE3 cho thu\u00EA, d\u1ECBch v\u1EE5 ti\u1EC1n li\u00EAn quan \u0111\u1EBFn du l\u1ECBch v\u00E0 ti\u1EC7m c\u1EA7m \u0111\u1ED3. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cho vay th\u1EBF ch\u1EA5p \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh T\u00E0i ch\u00EDnh Ti\u1EBFt ki\u1EC7m & Th\u1EBF ch\u1EA5p.
40202010.label       = T\u00E0i ch\u00EDnh ti\u00EAu d\u00F9ng

402030.label         = Th\u1ECB tr\u01B0\u1EDDng v\u1ED1n

40203010.description = C\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh ch\u1EE7 y\u1EBFu tham gia v\u00E0o qu\u1EA3n l\u00FD \u0111\u1EA7u t\u01B0 v\u00E0/ho\u1EB7c c\u00E1c d\u1ECBch v\u1EE5 l\u01B0u k\u00FD v\u00E0 ch\u1EE9ng kho\u00E1n c\u00F3 li\u00EAn quan d\u1EF1a tr\u00EAn ph\u00ED. Bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111i\u1EC1u h\u00E0nh qu\u1EF9 t\u01B0\u01A1ng h\u1ED7, qu\u1EF9 \u0111\u00F3ng v\u00E0 qu\u1EF9 \u0111\u1EA7u t\u01B0 \u0111\u01A1n v\u1ECB. Kh\u00F4ng bao g\u1ED3m c\u00E1c ng\u00E2n h\u00E0ng v\u00E0 c\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh kh\u00E1c ch\u1EE7 y\u1EBFu tham gia v\u00E0o ho\u1EA1t \u0111\u1ED9ng cho vay th\u01B0\u01A1ng m\u1EA1i, ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0, m\u00F4i gi\u1EDBi v\u00E0 c\u00E1c ho\u1EA1t \u0111\u1ED9ng t\u00E0i ch\u00EDnh chuy\u00EAn bi\u1EC7t kh\u00E1c.
40203010.label       = Ng\u00E2n h\u00E0ng qu\u1EA3n l\u00FD t\u00E0i s\u1EA3n v\u00E0 l\u01B0u k\u00FD

40203020.description = C\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh ch\u1EE7 y\u1EBFu tham gia v\u00E0o c\u00E1c d\u1ECBch v\u1EE5 ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0 v\u00E0 m\u00F4i gi\u1EDBi, bao g\u1ED3m b\u1EA3o l\u00E3nh ph\u00E1t h\u00E0nh c\u1ED5 phi\u1EBFu v\u00E0 n\u1EE3, s\u00E1p nh\u1EADp v\u00E0 mua l\u1EA1i, cho vay ch\u1EE9ng kho\u00E1n v\u00E0 d\u1ECBch v\u1EE5 t\u01B0 v\u1EA5n. Kh\u00F4ng bao g\u1ED3m c\u00E1c ng\u00E2n h\u00E0ng v\u00E0 c\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh kh\u00E1c ch\u1EE7 y\u1EBFu tham gia v\u00E0o cho vay th\u01B0\u01A1ng m\u1EA1i, qu\u1EA3n l\u00FD t\u00E0i s\u1EA3n v\u00E0 c\u00E1c ho\u1EA1t \u0111\u1ED9ng t\u00E0i ch\u00EDnh chuy\u00EAn bi\u1EC7t.
40203020.label       = Ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0 & M\u00F4i gi\u1EDBi

40203030.description = C\u00E1c t\u1ED5 ch\u1EE9c t\u00E0i ch\u00EDnh ch\u1EE7 y\u1EBFu tham gia v\u00E0o c\u00E1c ho\u1EA1t \u0111\u1ED9ng th\u1ECB tr\u01B0\u1EDDng v\u1ED1n \u0111a d\u1EA1ng, bao g\u1ED3m s\u1EF1 hi\u1EC7n di\u1EC7n \u0111\u00E1ng k\u1EC3 trong \u00EDt nh\u1EA5t hai l\u0129nh v\u1EF1c sau: cho vay doanh nghi\u1EC7p l\u1EDBn/l\u1EDBn, ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0, m\u00F4i gi\u1EDBi v\u00E0 qu\u1EA3n l\u00FD t\u00E0i s\u1EA3n. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u00EDt \u0111a d\u1EA1ng h\u01A1n \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E2n h\u00E0ng qu\u1EA3n l\u00FD t\u00E0i s\u1EA3n & l\u01B0u k\u00FD ho\u1EB7c Ng\u00E2n h\u00E0ng \u0111\u1EA7u t\u01B0 & m\u00F4i gi\u1EDBi Ti\u1EC3u ng\u00E0nh. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Nh\u00F3m ng\u00E0nh Ng\u00E2n h\u00E0ng ho\u1EB7c B\u1EA3o hi\u1EC3m ho\u1EB7c Ti\u1EC3u ng\u00E0nh T\u00E0i ch\u00EDnh ti\u00EAu d\u00F9ng.
40203030.label       = Th\u1ECB tr\u01B0\u1EDDng v\u1ED1n \u0111a d\u1EA1ng

40203040.description = S\u00E0n giao d\u1ECBch t\u00E0i ch\u00EDnh cho ch\u1EE9ng kho\u00E1n, h\u00E0ng h\u00F3a, s\u1EA3n ph\u1EA9m ph\u00E1i sinh v\u00E0 c\u00E1c c\u00F4ng c\u1EE5 t\u00E0i ch\u00EDnh kh\u00E1c, v\u00E0 c\u00E1c nh\u00E0 cung c\u1EA5p s\u1EA3n ph\u1EA9m v\u00E0 c\u00F4ng c\u1EE5 h\u1ED7 tr\u1EE3 quy\u1EBFt \u0111\u1ECBnh t\u00E0i ch\u00EDnh bao g\u1ED3m c\u00E1c c\u01A1 quan x\u1EBFp h\u1EA1ng t\u00EDn nhi\u1EC7m.
40203040.label       = Trao \u0111\u1ED5i t\u00E0i ch\u00EDnh & D\u1EEF li\u1EC7u

402040.label         = Qu\u1EF9 \u0111\u1EA7u t\u01B0 b\u1EA5t \u0111\u1ED9ng s\u1EA3n th\u1EBF ch\u1EA5p (REIT)

40204010.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c ph\u1EE5c v\u1EE5, kh\u1EDFi t\u1EA1o, mua v\u00E0/ho\u1EB7c ch\u1EE9ng kho\u00E1n h\u00F3a c\u00E1c kho\u1EA3n vay th\u1EBF ch\u1EA5p nh\u00E0 \u1EDF v\u00E0/ho\u1EB7c th\u01B0\u01A1ng m\u1EA1i. Bao g\u1ED3m c\u00E1c qu\u1EF9 t\u00EDn th\u00E1c \u0111\u1EA7u t\u01B0 v\u00E0o ch\u1EE9ng kho\u00E1n \u0111\u01B0\u1EE3c th\u1EBF ch\u1EA5p v\u00E0 c\u00E1c t\u00E0i s\u1EA3n li\u00EAn quan \u0111\u1EBFn th\u1EBF ch\u1EA5p kh\u00E1c.
40204010.label       = Qu\u1EF9 \u0111\u1EA7u t\u01B0 th\u1EBF ch\u1EA5p REIT

4030.label           = B\u1EA3o hi\u1EC3m

403010.label         = B\u1EA3o hi\u1EC3m

40301010.description = C\u00F4ng ty m\u00F4i gi\u1EDBi b\u1EA3o hi\u1EC3m v\u00E0 t\u00E1i b\u1EA3o hi\u1EC3m.
40301010.label       = M\u00F4i gi\u1EDBi b\u1EA3o hi\u1EC3m

40301020.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu cung c\u1EA5p b\u1EA3o hi\u1EC3m nh\u00E2n th\u1ECD, khuy\u1EBFt t\u1EADt, b\u1ED3i th\u01B0\u1EDDng ho\u1EB7c b\u1EA3o hi\u1EC3m y t\u1EBF b\u1ED5 sung. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe \u0111\u01B0\u1EE3c qu\u1EA3n l\u00FD.
40301020.label       = B\u1EA3o hi\u1EC3m nh\u00E2n th\u1ECD v\u00E0 s\u1EE9c kh\u1ECFe

40301030.description = C\u00E1c c\u00F4ng ty b\u1EA3o hi\u1EC3m c\u00F3 nhi\u1EC1u l\u1EE3i \u00EDch \u0111a d\u1EA1ng trong b\u1EA3o hi\u1EC3m nh\u00E2n th\u1ECD, s\u1EE9c kh\u1ECFe, t\u00E0i s\u1EA3n v\u00E0 th\u01B0\u01A1ng vong.
40301030.label       = B\u1EA3o hi\u1EC3m \u0111a ng\u00E0nh

40301040.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu cung c\u1EA5p b\u1EA3o hi\u1EC3m t\u00E0i s\u1EA3n v\u00E0 th\u01B0\u01A1ng vong.
40301040.label       = B\u1EA3o hi\u1EC3m t\u00E0i s\u1EA3n v\u00E0 th\u01B0\u01A1ng vong

40301050.description = C\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu cung c\u1EA5p d\u1ECBch v\u1EE5 t\u00E1i b\u1EA3o hi\u1EC3m.
40301050.label       = T\u00E1i b\u1EA3o hi\u1EC3m

45.label             = C\u00F4ng ngh\u1EC7 th\u00F4ng tin

4510.label           = Ph\u1EA7n m\u1EC1m & D\u1ECBch v\u1EE5

451020.label         = D\u1ECBch v\u1EE5 CNTT

45102010.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 c\u00F4ng ngh\u1EC7 th\u00F4ng tin v\u00E0 t\u00EDch h\u1EE3p h\u1EC7 th\u1ED1ng kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh d\u1ECBch v\u1EE5 gia c\u00F4ng v\u00E0 x\u1EED l\u00FD d\u1EEF li\u1EC7u. Bao g\u1ED3m t\u01B0 v\u1EA5n c\u00F4ng ngh\u1EC7 th\u00F4ng tin v\u00E0 d\u1ECBch v\u1EE5 qu\u1EA3n l\u00FD th\u00F4ng tin.
45102010.label       = T\u01B0 v\u1EA5n CNTT & D\u1ECBch v\u1EE5 kh\u00E1c

45102020.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 x\u1EED l\u00FD d\u1EEF li\u1EC7u \u0111i\u1EC7n t\u1EED th\u01B0\u01A1ng m\u1EA1i v\u00E0/ho\u1EB7c d\u1ECBch v\u1EE5 gia c\u00F4ng quy tr\u00ECnh kinh doanh. Bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 t\u1EF1 \u0111\u1ED9ng h\u00F3a back-office.
45102020.label       = X\u1EED l\u00FD d\u1EEF li\u1EC7u & D\u1ECBch v\u1EE5 thu\u00EA ngo\u00E0i

45102030.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 v\u00E0 c\u01A1 s\u1EDF h\u1EA1 t\u1EA7ng cho ng\u00E0nh c\u00F4ng nghi\u1EC7p internet bao g\u1ED3m c\u00E1c trung t\u00E2m d\u1EEF li\u1EC7u v\u00E0 c\u01A1 s\u1EDF h\u1EA1 t\u1EA7ng m\u1EA1ng v\u00E0 l\u01B0u tr\u1EEF \u0111\u00E1m m\u00E2y. C\u0169ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 l\u01B0u tr\u1EEF web. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EA7n m\u1EC1m.
45102030.label       = D\u1ECBch v\u1EE5 Internet & C\u01A1 s\u1EDF h\u1EA1 t\u1EA7ng

451030.label         = Ph\u1EA7n m\u1EC1m

45103010.description = C\u00E1c c\u00F4ng ty tham gia v\u00E0o vi\u1EC7c ph\u00E1t tri\u1EC3n v\u00E0 s\u1EA3n xu\u1EA5t ph\u1EA7n m\u1EC1m \u0111\u01B0\u1EE3c thi\u1EBFt k\u1EBF cho c\u00E1c \u1EE9ng d\u1EE5ng chuy\u00EAn bi\u1EC7t d\u00E0nh cho th\u1ECB tr\u01B0\u1EDDng doanh nghi\u1EC7p ho\u1EB7c ng\u01B0\u1EDDi ti\u00EAu d\u00F9ng. Bao g\u1ED3m ph\u1EA7n m\u1EC1m doanh nghi\u1EC7p v\u00E0 k\u1EF9 thu\u1EADt c\u0169ng nh\u01B0 ph\u1EA7n m\u1EC1m d\u1EF1a tr\u00EAn \u0111\u00E1m m\u00E2y. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh gi\u1EA3i tr\u00ED gia \u0111\u00ECnh t\u01B0\u01A1ng t\u00E1c. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EA7n m\u1EC1m gi\u1EA3i tr\u00ED gia \u0111\u00ECnh. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t ph\u1EA7n m\u1EC1m qu\u1EA3n l\u00FD h\u1EC7 th\u1ED1ng ho\u1EB7c c\u01A1 s\u1EDF d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EA7n m\u1EC1m h\u1EC7 th\u1ED1ng.
45103010.label       = Ph\u1EA7n m\u1EC1m \u1EE9ng d\u1EE5ng

45103020.description = C\u00E1c c\u00F4ng ty tham gia ph\u00E1t tri\u1EC3n v\u00E0 s\u1EA3n xu\u1EA5t h\u1EC7 th\u1ED1ng v\u00E0 ph\u1EA7n m\u1EC1m qu\u1EA3n l\u00FD c\u01A1 s\u1EDF d\u1EEF li\u1EC7u.
45103020.label       = Ph\u1EA7n m\u1EC1m h\u1EC7 th\u1ED1ng

4520.label           = Thi\u1EBFt b\u1ECB & Ph\u1EA7n c\u1EE9ng C\u00F4ng ngh\u1EC7

452010.label         = Thi\u1EBFt b\u1ECB truy\u1EC1n th\u00F4ng

45201020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB v\u00E0 s\u1EA3n ph\u1EA9m truy\u1EC1n th\u00F4ng, bao g\u1ED3m LAN, WAN, b\u1ED9 \u0111\u1ECBnh tuy\u1EBFn, \u0111i\u1EC7n tho\u1EA1i, t\u1ED5ng \u0111\u00E0i v\u00E0 t\u1ED5ng \u0111\u00E0i. Kh\u00F4ng bao g\u1ED3m c\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ti\u1EC3u ng\u00E0nh C\u00F4ng ngh\u1EC7 Ph\u1EA7n c\u1EE9ng, L\u01B0u tr\u1EEF & Thi\u1EBFt b\u1ECB ngo\u1EA1i vi.
45201020.label       = Thi\u1EBFt b\u1ECB truy\u1EC1n th\u00F4ng

452020.label         = Ph\u1EA7n c\u1EE9ng c\u00F4ng ngh\u1EC7, l\u01B0u tr\u1EEF v\u00E0 thi\u1EBFt b\u1ECB ngo\u1EA1i vi

45202030.description = Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n tho\u1EA1i di \u0111\u1ED9ng, m\u00E1y t\u00EDnh c\u00E1 nh\u00E2n, m\u00E1y ch\u1EE7, linh ki\u1EC7n m\u00E1y t\u00EDnh \u0111i\u1EC7n t\u1EED v\u00E0 thi\u1EBFt b\u1ECB ngo\u1EA1i vi. Bao g\u1ED3m linh ki\u1EC7n l\u01B0u tr\u1EEF d\u1EEF li\u1EC7u, bo m\u1EA1ch ch\u1EE7, card \u00E2m thanh v\u00E0 video, m\u00E0n h\u00ECnh, b\u00E0n ph\u00EDm, m\u00E1y in v\u00E0 c\u00E1c thi\u1EBFt b\u1ECB ngo\u1EA1i vi kh\u00E1c. Kh\u00F4ng bao g\u1ED3m ch\u1EA5t b\u00E1n d\u1EABn \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p b\u00E1n d\u1EABn.
45202030.label       = Ph\u1EA7n c\u1EE9ng c\u00F4ng ngh\u1EC7, l\u01B0u tr\u1EEF v\u00E0 thi\u1EBFt b\u1ECB ngo\u1EA1i vi

452030.label         = Thi\u1EBFt b\u1ECB \u0111i\u1EC7n t\u1EED, d\u1EE5ng c\u1EE5 & linh ki\u1EC7n

45203010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB v\u00E0 d\u1EE5ng c\u1EE5 \u0111i\u1EC7n t\u1EED bao g\u1ED3m c\u00E1c d\u1EE5ng c\u1EE5 ph\u00E2n t\u00EDch, th\u1EED nghi\u1EC7m v\u00E0 \u0111o l\u01B0\u1EDDng \u0111i\u1EC7n t\u1EED, s\u1EA3n ph\u1EA9m m\u00E1y qu\u00E9t/m\u00E3 v\u1EA1ch, tia laser, m\u00E0n h\u00ECnh hi\u1EC3n th\u1ECB, m\u00E1y b\u00E1n h\u00E0ng v\u00E0 thi\u1EBFt b\u1ECB h\u1EC7 th\u1ED1ng an ninh.
45203010.label       = Thi\u1EBFt b\u1ECB & D\u1EE5ng c\u1EE5 \u0110i\u1EC7n t\u1EED

45203015.description = Nh\u00E0 s\u1EA3n xu\u1EA5t linh ki\u1EC7n \u0111i\u1EC7n t\u1EED. Bao g\u1ED3m linh ki\u1EC7n \u0111i\u1EC7n t\u1EED, thi\u1EBFt b\u1ECB k\u1EBFt n\u1ED1i, \u1ED1ng \u0111i\u1EC7n t\u1EED, t\u1EE5 \u0111i\u1EC7n v\u00E0 \u0111i\u1EC7n tr\u1EDF \u0111i\u1EC7n t\u1EED, cu\u1ED9n d\u00E2y \u0111i\u1EC7n t\u1EED, b\u1EA3ng m\u1EA1ch in, m\u00E1y bi\u1EBFn \u00E1p v\u00E0 c\u00E1c cu\u1ED9n c\u1EA3m kh\u00E1c, c\u00F4ng ngh\u1EC7/linh ki\u1EC7n x\u1EED l\u00FD t\u00EDn hi\u1EC7u.
45203015.label       = Linh ki\u1EC7n \u0111i\u1EC7n t\u1EED

45203020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB \u0111i\u1EC7n t\u1EED ch\u1EE7 y\u1EBFu cho th\u1ECB tr\u01B0\u1EDDng OEM (Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB g\u1ED1c).
45203020.label       = D\u1ECBch v\u1EE5 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n t\u1EED

45203030.description = Nh\u00E0 ph\u00E2n ph\u1ED1i ph\u1EA7n c\u1EE9ng v\u00E0 thi\u1EBFt b\u1ECB c\u00F4ng ngh\u1EC7. Bao g\u1ED3m nh\u00E0 ph\u00E2n ph\u1ED1i thi\u1EBFt b\u1ECB truy\u1EC1n th\u00F4ng, m\u00E1y t\u00EDnh & thi\u1EBFt b\u1ECB ngo\u1EA1i vi, ch\u1EA5t b\u00E1n d\u1EABn v\u00E0 thi\u1EBFt b\u1ECB v\u00E0 linh ki\u1EC7n \u0111i\u1EC7n t\u1EED.
45203030.label       = Nh\u00E0 ph\u00E2n ph\u1ED1i c\u00F4ng ngh\u1EC7

4530.label           = Ch\u1EA5t b\u00E1n d\u1EABn & Thi\u1EBFt b\u1ECB b\u00E1n d\u1EABn

453010.label         = Ch\u1EA5t b\u00E1n d\u1EABn & Thi\u1EBFt b\u1ECB b\u00E1n d\u1EABn

45301010.description = Nh\u00E0 s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB b\u00E1n d\u1EABn, bao g\u1ED3m nh\u00E0 s\u1EA3n xu\u1EA5t nguy\u00EAn li\u1EC7u th\u00F4 v\u00E0 thi\u1EBFt b\u1ECB \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong ng\u00E0nh n\u0103ng l\u01B0\u1EE3ng m\u1EB7t tr\u1EDDi.
45301010.label       = Thi\u1EBFt b\u1ECB b\u00E1n d\u1EABn

45301020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t ch\u1EA5t b\u00E1n d\u1EABn v\u00E0 c\u00E1c s\u1EA3n ph\u1EA9m li\u00EAn quan, bao g\u1ED3m nh\u00E0 s\u1EA3n xu\u1EA5t m\u00F4-\u0111un v\u00E0 pin m\u1EB7t tr\u1EDDi.
45301020.label       = Ch\u1EA5t b\u00E1n d\u1EABn

50.label             = D\u1ECBch v\u1EE5 truy\u1EC1n th\u00F4ng

5010.label           = D\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng

501010.label         = D\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng \u0111a d\u1EA1ng

50101010.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 truy\u1EC1n th\u00F4ng v\u00E0 d\u1EEF li\u1EC7u m\u1EADt \u0111\u1ED9 cao ch\u1EE7 y\u1EBFu th\u00F4ng qua m\u1EA1ng c\u00E1p quang/b\u0103ng th\u00F4ng r\u1ED9ng.
50101010.label       = Nh\u00E0 cung c\u1EA5p thay th\u1EBF

50101020.description = Nh\u00E0 \u0111i\u1EC1u h\u00E0nh m\u1EA1ng vi\u1EC5n th\u00F4ng c\u1ED1 \u0111\u1ECBnh v\u00E0 c\u00E1c c\u00F4ng ty cung c\u1EA5p c\u1EA3 d\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng c\u1ED1 \u0111\u1ECBnh v\u00E0 kh\u00F4ng d\u00E2y kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. C\u0169ng bao g\u1ED3m c\u00E1c nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 internet cung c\u1EA5p quy\u1EC1n truy c\u1EADp internet cho ng\u01B0\u1EDDi d\u00F9ng cu\u1ED1i.
50101020.label       = D\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng t\u00EDch h\u1EE3p

501020.label         = D\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng kh\u00F4ng d\u00E2y

50102010.description = Nh\u00E0 cung c\u1EA5p ch\u1EE7 y\u1EBFu d\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng di \u0111\u1ED9ng ho\u1EB7c kh\u00F4ng d\u00E2y.
50102010.label       = D\u1ECBch v\u1EE5 vi\u1EC5n th\u00F4ng kh\u00F4ng d\u00E2y

5020.label           = Ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng & Gi\u1EA3i tr\u00ED

502010.label         = Ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng

50201010.description = C\u00E1c c\u00F4ng ty cung c\u1EA5p d\u1ECBch v\u1EE5 qu\u1EA3ng c\u00E1o, ti\u1EBFp th\u1ECB ho\u1EB7c quan h\u1EC7 c\u00F4ng ch\u00FAng.
50201010.label       = Qu\u1EA3ng c\u00E1o

50201020.description = Ch\u1EE7 s\u1EDF h\u1EEFu v\u00E0 nh\u00E0 \u0111i\u1EC1u h\u00E0nh h\u1EC7 th\u1ED1ng ph\u00E1t s\u00F3ng truy\u1EC1n h\u00ECnh ho\u1EB7c ph\u00E1t thanh, bao g\u1ED3m c\u1EA3 ch\u01B0\u01A1ng tr\u00ECnh. Bao g\u1ED3m ph\u00E1t s\u00F3ng truy\u1EC1n h\u00ECnh v\u00E0 ph\u00E1t thanh, m\u1EA1ng l\u01B0\u1EDBi ph\u00E1t thanh v\u00E0 \u0111\u00E0i ph\u00E1t thanh.
50201020.label       = Ph\u00E1t s\u00F3ng

50201030.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 truy\u1EC1n h\u00ECnh c\u00E1p ho\u1EB7c v\u1EC7 tinh. Bao g\u1ED3m m\u1EA1ng c\u00E1p v\u00E0 ph\u00E2n ph\u1ED1i ch\u01B0\u01A1ng tr\u00ECnh.
50201030.label       = C\u00E1p & V\u1EC7 tinh

50201040.description = Nh\u00E0 xu\u1EA5t b\u1EA3n b\u00E1o, t\u1EA1p ch\u00ED v\u00E0 s\u00E1ch d\u01B0\u1EDBi d\u1EA1ng in ho\u1EB7c \u0111i\u1EC7n t\u1EED.
50201040.label       = Xu\u1EA5t b\u1EA3n

502020.label         = Gi\u1EA3i tr\u00ED

50202010.description = C\u00E1c c\u00F4ng ty tham gia s\u1EA3n xu\u1EA5t v\u00E0 b\u00E1n c\u00E1c s\u1EA3n ph\u1EA9m v\u00E0 d\u1ECBch v\u1EE5 gi\u1EA3i tr\u00ED, bao g\u1ED3m c\u00E1c c\u00F4ng ty tham gia s\u1EA3n xu\u1EA5t, ph\u00E2n ph\u1ED1i v\u00E0 chi\u1EBFu phim v\u00E0 ch\u01B0\u01A1ng tr\u00ECnh truy\u1EC1n h\u00ECnh, nh\u00E0 s\u1EA3n xu\u1EA5t v\u00E0 nh\u00E0 ph\u00E2n ph\u1ED1i \u00E2m nh\u1EA1c, r\u1EA1p chi\u1EBFu phim gi\u1EA3i tr\u00ED v\u00E0 \u0111\u1ED9i th\u1EC3 thao. C\u0169ng bao g\u1ED3m c\u00E1c c\u00F4ng ty cung c\u1EA5p v\u00E0/ho\u1EB7c s\u1EA3n xu\u1EA5t n\u1ED9i dung gi\u1EA3i tr\u00ED \u0111\u01B0\u1EE3c ph\u00E1t tr\u1EF1c tuy\u1EBFn.
50202010.label       = Phim & Gi\u1EA3i tr\u00ED

50202020.description = Nh\u00E0 s\u1EA3n xu\u1EA5t c\u00E1c s\u1EA3n ph\u1EA9m tr\u00F2 ch\u01A1i t\u01B0\u01A1ng t\u00E1c, bao g\u1ED3m c\u00E1c \u1EE9ng d\u1EE5ng tr\u00F2 ch\u01A1i di \u0111\u1ED9ng. C\u0169ng bao g\u1ED3m ph\u1EA7n m\u1EC1m gi\u00E1o d\u1EE5c \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng ch\u1EE7 y\u1EBFu \u1EDF nh\u00E0. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty c\u1EDD b\u1EA1c tr\u1EF1c tuy\u1EBFn \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 S\u00F2ng b\u1EA1c & Tr\u00F2 ch\u01A1i.
50202020.label       = Gi\u1EA3i tr\u00ED t\u01B0\u01A1ng t\u00E1c t\u1EA1i nh\u00E0

502030.label         = Ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng t\u01B0\u01A1ng t\u00E1c & D\u1ECBch v\u1EE5

50203010.description = C\u00E1c c\u00F4ng ty tham gia v\u00E0o vi\u1EC7c t\u1EA1o ho\u1EB7c ph\u00E2n ph\u1ED1i n\u1ED9i dung v\u00E0 th\u00F4ng tin th\u00F4ng qua c\u00E1c n\u1EC1n t\u1EA3ng \u0111\u1ED9c quy\u1EC1n, n\u01A1i doanh thu ch\u1EE7 y\u1EBFu \u0111\u1EBFn t\u1EEB qu\u1EA3ng c\u00E1o tr\u1EA3 ti\u1EC1n cho m\u1ED7i l\u1EA7n nh\u1EA5p. Bao g\u1ED3m c\u00E1c c\u00F4ng c\u1EE5 t\u00ECm ki\u1EBFm, ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i v\u00E0 n\u1EC1n t\u1EA3ng m\u1EA1ng, qu\u1EA3ng c\u00E1o tr\u1EF1c tuy\u1EBFn v\u00E0 c\u00E1c c\u00F4ng ty \u0111\u00E1nh gi\u00E1 tr\u1EF1c tuy\u1EBFn. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111i\u1EC1u h\u00E0nh c\u00E1c th\u1ECB tr\u01B0\u1EDDng tr\u1EF1c tuy\u1EBFn \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong B\u00E1n l\u1EBB ti\u1EBFp th\u1ECB tr\u1EF1c tuy\u1EBFn & Internet.
50203010.label       = Ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng t\u01B0\u01A1ng t\u00E1c & D\u1ECBch v\u1EE5

55.label             = Ti\u1EC7n \u00EDch

5510.label           = Ti\u1EC7n \u00EDch

551010.label         = Ti\u1EC7n \u00EDch \u0111i\u1EC7n

55101010.description = C\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t ho\u1EB7c ph\u00E2n ph\u1ED1i \u0111i\u1EC7n. Bao g\u1ED3m c\u1EA3 c\u01A1 s\u1EDF h\u1EA1t nh\u00E2n v\u00E0 phi h\u1EA1t nh\u00E2n.
55101010.label       = Ti\u1EC7n \u00EDch \u0111i\u1EC7n

551020.label         = Ti\u1EC7n \u00EDch kh\u00ED \u0111\u1ED1t

55102010.description = C\u00E1c c\u00F4ng ty c\u00F3 \u0111i\u1EC1u l\u1EC7 ch\u00EDnh l\u00E0 ph\u00E2n ph\u1ED1i v\u00E0 truy\u1EC1n t\u1EA3i kh\u00ED \u0111\u1ED1t t\u1EF1 nhi\u00EAn v\u00E0 kh\u00ED \u0111\u1ED1t nh\u00E2n t\u1EA1o. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty ch\u1EE7 y\u1EBFu tham gia v\u00E0o ho\u1EA1t \u0111\u1ED9ng th\u0103m d\u00F2 ho\u1EB7c s\u1EA3n xu\u1EA5t kh\u00ED \u0111\u1ED1t \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 Th\u0103m d\u00F2 & S\u1EA3n xu\u1EA5t D\u1EA7u kh\u00ED. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty tham gia v\u00E0o ho\u1EA1t \u0111\u1ED9ng l\u01B0u tr\u1EEF v\u00E0/ho\u1EB7c v\u1EADn chuy\u1EC3n d\u1EA7u, kh\u00ED \u0111\u1ED1t v\u00E0/ho\u1EB7c c\u00E1c s\u1EA3n ph\u1EA9m tinh ch\u1EBF \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh ph\u1EE5 L\u01B0u tr\u1EEF & V\u1EADn chuy\u1EC3n D\u1EA7u kh\u00ED.
55102010.label       = Ti\u1EC7n \u00EDch kh\u00ED \u0111\u1ED1t

551030.label         = Ti\u1EC7n \u00EDch \u0111a n\u0103ng

55103010.description = C\u00E1c c\u00F4ng ty ti\u1EC7n \u00EDch c\u00F3 ho\u1EA1t \u0111\u1ED9ng \u0111a d\u1EA1ng \u0111\u00E1ng k\u1EC3 ngo\u00E0i c\u00E1c ho\u1EA1t \u0111\u1ED9ng c\u1ED1t l\u00F5i l\u00E0 \u0110i\u1EC7n, Kh\u00ED \u0111\u1ED1t v\u00E0/ho\u1EB7c N\u01B0\u1EDBc.
55103010.label       = Ti\u1EC7n \u00EDch \u0111a n\u0103ng

551040.label         = Ti\u1EC7n \u00EDch n\u01B0\u1EDBc

55104010.description = C\u00E1c c\u00F4ng ty mua v\u00E0 ph\u00E2n ph\u1ED1i l\u1EA1i n\u01B0\u1EDBc cho ng\u01B0\u1EDDi ti\u00EAu d\u00F9ng cu\u1ED1i c\u00F9ng. Bao g\u1ED3m c\u00E1c h\u1EC7 th\u1ED1ng x\u1EED l\u00FD n\u01B0\u1EDBc quy m\u00F4 l\u1EDBn.
55104010.label       = Ti\u1EC7n \u00EDch n\u01B0\u1EDBc

551050.label         = Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n \u0111\u1ED9c l\u1EADp v\u00E0 \u0111i\u1EC7n t\u00E1i t\u1EA1o

55105010.description = C\u00E1c c\u00F4ng ty ho\u1EA1t \u0111\u1ED9ng nh\u01B0 Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n \u0111\u1ED9c l\u1EADp (IPP), Chuy\u00EAn gia ti\u1EBFp th\u1ECB v\u00E0 giao d\u1ECBch kh\u00ED \u0111\u1ED1t & \u0111i\u1EC7n v\u00E0/ho\u1EB7c Nh\u00E0 bu\u00F4n n\u0103ng l\u01B0\u1EE3ng t\u00EDch h\u1EE3p. Kh\u00F4ng bao g\u1ED3m c\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n s\u1EED d\u1EE5ng c\u00E1c ngu\u1ED3n t\u00E1i t\u1EA1o, ch\u1EB3ng h\u1EA1n nh\u01B0 n\u0103ng l\u01B0\u1EE3ng m\u1EB7t tr\u1EDDi, th\u1EE7y \u0111i\u1EC7n v\u00E0 n\u0103ng l\u01B0\u1EE3ng gi\u00F3. C\u0169ng kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty truy\u1EC1n t\u1EA3i \u0111i\u1EC7n v\u00E0 c\u00E1c c\u00F4ng ty ph\u00E2n ph\u1ED1i ti\u1EC7n \u00EDch \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh c\u00F4ng nghi\u1EC7p ph\u1EE5 Ti\u1EC7n \u00EDch \u0111i\u1EC7n.
55105010.label       = Nh\u00E0 s\u1EA3n xu\u1EA5t \u0111i\u1EC7n \u0111\u1ED9c l\u1EADp & Nh\u00E0 kinh doanh n\u0103ng l\u01B0\u1EE3ng

55105020.description = C\u00E1c c\u00F4ng ty tham gia v\u00E0o vi\u1EC7c t\u1EA1o ra v\u00E0 ph\u00E2n ph\u1ED1i \u0111i\u1EC7n b\u1EB1ng c\u00E1c ngu\u1ED3n n\u0103ng l\u01B0\u1EE3ng t\u00E1i t\u1EA1o, bao g\u1ED3m nh\u01B0ng kh\u00F4ng gi\u1EDBi h\u1EA1n \u1EDF c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t \u0111i\u1EC7n b\u1EB1ng n\u0103ng l\u01B0\u1EE3ng sinh kh\u1ED1i, n\u0103ng l\u01B0\u1EE3ng \u0111\u1ECBa nhi\u1EC7t, n\u0103ng l\u01B0\u1EE3ng m\u1EB7t tr\u1EDDi, th\u1EE7y \u0111i\u1EC7n v\u00E0 n\u0103ng l\u01B0\u1EE3ng gi\u00F3. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty s\u1EA3n xu\u1EA5t thi\u1EBFt b\u1ECB v\u1ED1n \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 t\u1EA1o ra \u0111i\u1EC7n b\u1EB1ng c\u00E1c ngu\u1ED3n n\u0103ng l\u01B0\u1EE3ng t\u00E1i t\u1EA1o, ch\u1EB3ng h\u1EA1n nh\u01B0 c\u00E1c nh\u00E0 s\u1EA3n xu\u1EA5t h\u1EC7 th\u1ED1ng n\u0103ng l\u01B0\u1EE3ng m\u1EB7t tr\u1EDDi, \u0111\u01A1n v\u1ECB l\u1EAFp \u0111\u1EB7t pin quang \u0111i\u1EC7n v\u00E0 c\u00E1c c\u00F4ng ty tham gia v\u00E0o vi\u1EC7c cung c\u1EA5p c\u00F4ng ngh\u1EC7, linh ki\u1EC7n v\u00E0 d\u1ECBch v\u1EE5 ch\u1EE7 y\u1EBFu cho th\u1ECB tr\u01B0\u1EDDng n\u00E0y.
55105020.label       = \u0110i\u1EC7n t\u00E1i t\u1EA1o

60.label             = B\u1EA5t \u0111\u1ED9ng s\u1EA3n

6010.label           = B\u1EA5t \u0111\u1ED9ng s\u1EA3n

601010.label         = Qu\u1EF9 \u0111\u1EA7u t\u01B0 b\u1EA5t \u0111\u1ED9ng s\u1EA3n c\u1ED5 ph\u1EA7n (REIT)

60101010.description = M\u1ED9t c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c c\u00F3 ho\u1EA1t \u0111\u1ED9ng \u0111a d\u1EA1ng \u0111\u00E1ng k\u1EC3 tr\u00EAn hai ho\u1EB7c nhi\u1EC1u lo\u1EA1i b\u1EA5t \u0111\u1ED9ng s\u1EA3n.
60101010.label       = REIT \u0111a d\u1EA1ng

60101020.description = C\u00E1c c\u00F4ng ty ho\u1EB7c Qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c b\u1EA5t \u0111\u1ED9ng s\u1EA3n c\u00F4ng nghi\u1EC7p. Bao g\u1ED3m c\u00E1c c\u00F4ng ty v\u1EADn h\u00E0nh kho c\u00F4ng nghi\u1EC7p v\u00E0 b\u1EA5t \u0111\u1ED9ng s\u1EA3n ph\u00E2n ph\u1ED1i.
60101020.label       = REIT c\u00F4ng nghi\u1EC7p

60101030.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c kh\u00E1ch s\u1EA1n v\u00E0 khu ngh\u1EC9 d\u01B0\u1EE1ng.
60101030.label       = Kh\u00E1ch s\u1EA1n & Resort REITs

60101040.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c b\u1EA5t \u0111\u1ED9ng s\u1EA3n v\u0103n ph\u00F2ng.
60101040.label       = REIT v\u0103n ph\u00F2ng

60101050.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c b\u1EA5t \u0111\u1ED9ng s\u1EA3n ph\u1EE5c v\u1EE5 cho ng\u00E0nh ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe, bao g\u1ED3m b\u1EC7nh vi\u1EC7n, vi\u1EC7n d\u01B0\u1EE1ng l\u00E3o v\u00E0 c\u00E1c c\u01A1 s\u1EDF h\u1ED7 tr\u1EE3 sinh ho\u1EA1t.
60101050.label       = REIT ch\u0103m s\u00F3c s\u1EE9c kh\u1ECFe

60101060.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c b\u1EA5t \u0111\u1ED9ng s\u1EA3n nh\u00E0 \u1EDF bao g\u1ED3m nh\u00E0 \u1EDF chung c\u01B0, c\u0103n h\u1ED9, nh\u00E0 l\u1EAFp gh\u00E9p v\u00E0 nh\u00E0 \u1EDF cho sinh vi\u00EAn.
60101060.label       = REIT nh\u00E0 \u1EDF

60101070.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c trung t\u00E2m mua s\u1EAFm, trung t\u00E2m th\u01B0\u01A1ng m\u1EA1i, trung t\u00E2m mua s\u1EAFm c\u1ED9ng \u0111\u1ED3ng v\u00E0 khu d\u00E2n c\u01B0.
60101070.label       = REIT b\u00E1n l\u1EBB

60101080.description = C\u00E1c c\u00F4ng ty ho\u1EB7c qu\u1EF9 t\u00EDn th\u00E1c tham gia v\u00E0o vi\u1EC7c mua l\u1EA1i, ph\u00E1t tri\u1EC3n, s\u1EDF h\u1EEFu, cho thu\u00EA, qu\u1EA3n l\u00FD v\u00E0 v\u1EADn h\u00E0nh c\u00E1c b\u1EA5t \u0111\u1ED9ng s\u1EA3n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i \u1EDF n\u01A1i kh\u00E1c. Bao g\u1ED3m c\u00E1c qu\u1EF9 t\u00EDn th\u00E1c ho\u1EA1t \u0111\u1ED9ng v\u00E0 \u0111\u1EA7u t\u01B0 v\u00E0o c\u00E1c b\u1EA5t \u0111\u1ED9ng s\u1EA3n l\u01B0u tr\u1EEF. N\u00F3 c\u0169ng bao g\u1ED3m c\u00E1c REIT kh\u00F4ng t\u1EA1o ra ph\u1EA7n l\u1EDBn doanh thu v\u00E0 thu nh\u1EADp c\u1EE7a h\u1ECD t\u1EEB c\u00E1c ho\u1EA1t \u0111\u1ED9ng cho thu\u00EA v\u00E0 cho thu\u00EA b\u1EA5t \u0111\u1ED9ng s\u1EA3n.
60101080.label       = REIT chuy\u00EAn bi\u1EC7t

601020.label         = Qu\u1EA3n l\u00FD & Ph\u00E1t tri\u1EC3n B\u1EA5t \u0111\u1ED9ng s\u1EA3n

60102010.description = C\u00E1c c\u00F4ng ty tham gia v\u00E0o nhi\u1EC1u ho\u1EA1t \u0111\u1ED9ng b\u1EA5t \u0111\u1ED9ng s\u1EA3n kh\u00E1c nhau bao g\u1ED3m ph\u00E1t tri\u1EC3n v\u00E0 b\u00E1n b\u1EA5t \u0111\u1ED9ng s\u1EA3n, qu\u1EA3n l\u00FD b\u1EA5t \u0111\u1ED9ng s\u1EA3n ho\u1EB7c d\u1ECBch v\u1EE5 b\u1EA5t \u0111\u1ED9ng s\u1EA3n, nh\u01B0ng kh\u00F4ng c\u00F3 ng\u00E0nh kinh doanh ch\u00EDnh.
60102010.label       = Ho\u1EA1t \u0111\u1ED9ng b\u1EA5t \u0111\u1ED9ng s\u1EA3n \u0111a d\u1EA1ng

60102020.description = C\u00E1c c\u00F4ng ty tham gia kinh doanh b\u1EA5t \u0111\u1ED9ng s\u1EA3n v\u1EDBi m\u1EE5c \u0111\u00EDch cho thu\u00EA v\u00E0 qu\u1EA3n l\u00FD.
60102020.label       = C\u00F4ng ty kinh doanh b\u1EA5t \u0111\u1ED9ng s\u1EA3n

60102030.description = C\u00E1c c\u00F4ng ty ph\u00E1t tri\u1EC3n b\u1EA5t \u0111\u1ED9ng s\u1EA3n v\u00E0 b\u00E1n b\u1EA5t \u0111\u1ED9ng s\u1EA3n sau khi ph\u00E1t tri\u1EC3n. Kh\u00F4ng bao g\u1ED3m c\u00E1c c\u00F4ng ty \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i trong Ng\u00E0nh x\u00E2y d\u1EF1ng nh\u00E0 \u1EDF.
60102030.label       = Ph\u00E1t tri\u1EC3n b\u1EA5t \u0111\u1ED9ng s\u1EA3n

60102040.description = Nh\u00E0 cung c\u1EA5p d\u1ECBch v\u1EE5 b\u1EA5t \u0111\u1ED9ng s\u1EA3n nh\u01B0 \u0111\u1EA1i l\u00FD b\u1EA5t \u0111\u1ED9ng s\u1EA3n, nh\u00E0 m\u00F4i gi\u1EDBi v\u00E0 \u0111\u1ECBnh gi\u00E1 b\u1EA5t \u0111\u1ED9ng s\u1EA3n.
60102040.label       = D\u1ECBch v\u1EE5 b\u1EA5t \u0111\u1ED9ng s\u1EA3n

labels = L\u0129nh v\u1EF1c, Nh\u00F3m ng\u00E0nh, Ng\u00E0nh, Ph\u00E2n ng\u00E0nh

name = C\u00E1c ng\u00E0nh ngh\u1EC1 (GICS)
