#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#----------------------------------------------------------------
# Source English (Original):
# https://www.msci.com/documents/1296102/11185224/GICS+Methodology+2020.pdf
#----------------------------------------------------------------
# Source German:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+German.xls
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Spanish:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Spanish.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Portuguese:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Portuguese.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source French:
# https://www.fairness-finance.com/fairness-finance/cms/14-43/definition-des-secteurs-gics.dhtml
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Dutch:
# Not available @ this time
#----------------------------------------------------------------

10.label             = Energ\u00EDa

1010.label           = Energ\u00EDa

101010.label         = Equipos y Servicios de Energ\u00EDa

10101010.description = Contratistas de perforaci\u00F3n o propietarios de torres de perforaci\u00F3n que contratan sus servicios para perforar pozos.
10101010.label       = Perforaci\u00F3n de Pozos Petrol\u00EDferos y Gas\u00EDferos

10101020.description = Fabricantes de equipos, como torres y equipos de perforaci\u00F3n, proveedores de suministros y servicios para empresas dedicadas a la perforaci\u00F3n, evaluaci\u00F3n y explotaci\u00F3n de pozos petrol\u00EDferos y gas\u00EDferos.
10101020.label       = Equipos y Servicios Relacionados con el Petr\u00F3leo y Gas

101020.label         = Petroleo, Gas y Combustibles

10102010.description = Empresas petroleras integradas dedicadas a la exploraci\u00F3n y producci\u00F3n de petr\u00F3leo y gas, asi como alguna otra actividad importante relacionada con el refinado, comercializaci\u00F3n y transporte, o productos qu\u00EDmicos.
10102010.label       = Petr\u00F3leo y Gas Integrados

10102020.description = Empresas dedicadas a la exploraci\u00F3n y producci\u00F3n de petr\u00F3leo y gas no incluidas en otra clasificaci\u00F3n.
10102020.label       = Producci\u00F3n y Exploraci\u00F3n de Petr\u00F3leo y Gas

10102030.description = Empresas dedicadas al refinado y mercadeo de petr\u00F3leo y gas, asi como de productos refinados no clasificados en las subindustrias de petr\u00F3leo y gas integrados o de los Productores de electricidad y operadores de energ\u00EDa independientes.
10102030.label       = Refinado y Marketing de Petr\u00F3leo y Gas

10102040.description = Empresas dedicadas al almacenamiento y/o transporte de petr\u00F3leo, gas o productos refinados. Se incluyen empresas distribuidoras de gas natural diversificadas que deben hacer frente a mercados competitivos, a oleoductos y conductos para productos refinados, conductos para transporte de carb\u00F3n y empresas de distribuci\u00F3n de gas y petr\u00F3leo.
10102040.label       = Almacenado y Transporte de Petr\u00F3leo y Gas

10102050.description = Empresas dedicadas principalmente a la producci\u00F3n y extracci\u00F3n de carb\u00F3n, de productos relacionados y de otros combustibles de consumo relacionados con la generaci\u00F3n de energ\u00EDa. Quedan excluidas las empresas que producen  principalmente gases clasificados en la Sub-Industria de Gases Industriales y empresas mineras dedicadas principalmente a la producci\u00F3n metalurgica de carb\u00F3n utilizado para la producci\u00F3n de acero.
10102050.label       = Carb\u00F3n y Carburantes Combustibles

15.label             = Materiales

1510.label           = Materiales

151010.label         = Productos Qu\u00EDmicos

15101010.description = Empresas dedicadas principalmente a la elaboraci\u00F3n de productos qu\u00EDmicos industriales y b\u00E1sicos. Se incluyen, entre otros, pl\u00E1sticos, fibras sint\u00E9ticas, pel\u00EDculas, pinturas y pigmentos, explosivos y productos petroqu\u00EDmicos. Se excluyen las empresas qu\u00EDmicas incluidas en las ramas Productos Qu\u00EDmicos Diversos, Fertilizantes y Agroqu\u00EDmicos, Gases Industriales o Productos Qu\u00EDmicos Especializados.
15101010.label       = Productos Qu\u00EDmicos Generales

15101020.description = Empresas dedicadas a la elaboraci\u00F3n de una amplia gama de productos qu\u00EDmicos, no incluidos en las ramas de Gases Industriales, Productos Qu\u00EDmicos Generales, Productos Qu\u00EDmicos Especializados o Fertilizantes y Agroqu\u00EDmicos.
15101020.label       = Productos Qu\u00EDmicos Diversos

15101030.description = Empresas dedicadas a la elaboraci\u00F3n de fertilizantes, pesticidas, potasa u otros productos qu\u00EDmicos relacionados con la agricultura no incluidas en otras clasificaciones.
15101030.label       = Fertilizantes y Agroqu\u00EDmicos

15101040.description = Empresas dedicadas a la producci\u00F3n de gases industriales.
15101040.label       = Gases Industriales

15101050.description = Empresas dedicadas principalmente a la elaboraci\u00F3n de productos qu\u00EDmicos de alto valor a\u00F1adido, utilizados en la fabricaci\u00F3n de una gran variedad de productos como, entre otros, qu\u00EDmicos refinados, aditivos, pol\u00EDmeros avanzados, adhesivos, selladores, pinturas especiales, pigmentos y revestimientos especializados.
15101050.label       = Productos Qu\u00EDmicos Especializados

151020.label         = Materiales de Construcci\u00F3n

15102010.description = Empresas dedicadas a la producci\u00F3n de materiales de construcci\u00F3n como arena, arcilla, yeso, cal, conglomerado, cemento, hormig\u00F3n y ladrillos, entre otros. Otros materiales de construcci\u00F3n acabados o semiacabados est\u00E1n clasificados en la rama Productos de Construcci\u00F3n.
15102010.label       = Materiales de Construcci\u00F3n

151030.label         = Contenedores y Embalaje

15103010.description = Empresas dedicadas a la producci\u00F3n de contenedores de metal, cristal o pl\u00E1stico. Se incluyen tapas y tapones.
15103010.label       = Contenedores de Metal y Cristal

15103020.description = Empresas dedicadas a la producci\u00F3n de contenedores y embalajes de papel y cart\u00F3n.
15103020.label       = Embalaje de Papel

151040.label         = Metales y Miner\u00EDa

15104010.description = Empresas dedicadas a la producci\u00F3n de aluminio y productos relacionados. Se incluyen las empresas dedicadas a la extracci\u00F3n o procesamiento de bauxita y aquellas dedicadas al reciclaje de aluminio para producir productos acabados o semiacabados. Se excluyen las empresas dedicadas principalmente a la producci\u00F3n de materiales de construcci\u00F3n de aluminio que est\u00E1n clasificadas en la rama Productos de Construcci\u00F3n.
15104010.label       = Aluminio

15104020.description = Empresas dedicadas a la produccion o extraccion de una amplia variedad de metales y minerales no incluidos en otras clasificaciones anteriormente. Incluye, entre otros, la mineria de metales no ferrosos (excepto Bauxita), la mineria de sal y borato, la mineria de roca fosforica, y operaciones de mineria diversas. Excluye la mineria de hierro, clasificado en la rama de Acero, la mineria de bauxita, clasificada en la rama de Aluminio, y la mineria del carbon, clasificada en la rama del Acero o la rama de Carbon y Carburantes Combustibles.
15104020.label       = Miner\u00EDa y Metales Diversos

15104025.description = Empresas dedicadas principalmente a la extracci\u00F3n de cobre.
15104025.label       = Cobre

15104030.description = Empresas dedicadas a la producci\u00F3n de oro y productos relacionados. Se incluyen las empresas que extraen o procesan oro y las casas de finanzas de Sud\u00E1frica que invierten principalmente en minas de oro pero no las operan.
15104030.label       = Oro

15104040.description = Empresas dedicadas a la extracci\u00F3n de minerales y metales preciosos no clasificadas en la rama Oro. Se incluyen las empresas dedicadas principalmente a la extracci\u00F3n de platino.
15104040.label       = Minerales y Metales Preciosos

15104045.description = Empresas dedicadas principalmente a la extracci\u00F3n de plata. Se excluyen empresas clasificadas en las ramas Oro o Minerales y Metales Preciosos.
15104045.label       = Plata

15104050.description = Productores de hierro, acero y productos ralacionados, incluyendo mineria de carbon metalurgico (coque) para la produccion de acero.
15104050.label       = Acero

151050.label         = Productos Madereros y Papeleros

15105010.description = Empresas dedicadas a la producci\u00F3n de madera y productos relacionados. Se incluye la madera producida para la construcci\u00F3n.
15105010.label       = Productos Madereros

15105020.description = Empresas dedicadas a la producci\u00F3n de papel de todo tipo. Se excluyen las empresas especializadas en embalajes de papel clasificadas en la rama Embalaje de Papel.
15105020.label       = Productos de Papel

20.label             = Industrial

2010.label           = Bienes de Equipo

201010.label         = Industria Aeron\u00E1utica y de Defensa

20101010.description = Empresas dedicadas a la fabricaci\u00F3n de componentes, equipos o productos civiles o militares para la industria aeron\u00E1utica y de defensa. Incluye aparatos electr\u00F3nicos de defensa y equipos espaciales.
20101010.label       = Industria Aeron\u00E1utica y de Defensa

201020.label         = Productos de Construcci\u00F3n

20102010.description = Empresas dedicadas a la fabricaci\u00F3n de componentes de construcci\u00F3n, productos y equipos para la restauraci\u00F3n de edificios y casas. Se excluyen la madera y el contrachapado, clasificados en la rama Productos Madereros, y al cemento y otros materiales clasificados en la rama Materiales de Construcci\u00F3n.
20102010.label       = Productos de Construcci\u00F3n

201030.label         = Construcci\u00F3n e Ingenier\u00EDa

20103010.description = Empresas que operan fundamentalmente en el sector de la construcci\u00F3n no residencial. Se incluyen las empresas de ingenier\u00EDa civil y grandes contratistas. Se excluyen las empresas clasificadas en la rama Construcci\u00F3n Residencial.
20103010.label       = Construcci\u00F3n e Ingenier\u00EDa

201040.label         = Equipos El\u00E9ctricos

20104010.description = Empresas dedicadas a la fabricaci\u00F3n de cables, equipos o componentes el\u00E9ctricos no clasificados en la rama Equipos El\u00E9ctricos Pesados.
20104010.label       = Equipos y Componentes El\u00E9ctricos

20104020.description = Empresas dedicadas a la fabricaci\u00F3n de equipos generadores de energ\u00EDa y otros equipos el\u00E9ctricos pesados, como turbinas de generaci\u00F3n, maquinaria el\u00E9ctrica pesada dise\u00F1ada para uso fijo y sistemas el\u00E9ctricos de gran tama\u00F1o. Se excluyen los cables, clasificados en la rama Equipo y componentes el\u00E9ctricos.
20104020.label       = Equipos El\u00E9ctricos Pesados

201050.label         = Conglomerados Industriales

20105010.description = Empresas industriales diversificadas con actividades comerciales en tres o m\u00E1s sectores y cuya fuente principal de ingresos no puede atribuirse espec\u00EDficamente a un sector concreto. Las participaciones que tienen los accionistas de estas compa\u00F1ias son predominantemente de car\u00E1cter estrat\u00E9gico y mantienen un inter\u00E9s operacional en la direcci\u00F3n de las subsidiarias.
20105010.label       = Conglomerados Industriales

201060.label         = Maquinarias

20106010.description = Fabricantes de camiones pesados, maquinaria de ruedas, equipos de construccion y excavacion y fabricantes de repuestos. Incluye los fabricantes de barcos no militares.
20106010.label       = Maquinaria de Construccion y Camiones Pesados

20106015.description = Fabricantes de maquinaria de agricultura, maquinaria de cultivo y repuestos. Incluye maquinaria utilizada para la produccion de sembrios y ganado, tractores, maquinaria de sembrado y fertilizacion, equipos de aplicacion de fertilizantes y qu\u00EDmicos y ventiladores y secadoras de granos.
20106015.label       = Maquinaria de Agricultura y Cultivo

20106020.description = Empresas dedicadas a la fabricaci\u00F3n de maquinaria y componentes industriales. Se incluyen las prensas, herramientas para maquinaria, compresores, equipo para el control de la contaminaci\u00F3n, ascensores, escaleras mec\u00E1nicas, aislantes, bombas, rodamientos y otra maquinaria met\u00E1lica.
20106020.label       = Maquinaria Industrial

201070.label         = Comercio y Distribuci\u00F3n

20107010.description = Empresas dedicadas al comercio y distribuci\u00F3n de productos y equipos industriales.
20107010.label       = Comercio y Distribuci\u00F3n

2020.label           = Servicios Comerciales y Profesionales

202010.label         = Servi\u00E7os Comerciais e Suprimentos

20201010.description = Empresas dedicadas a servicios de impresi\u00F3n comercial. Se incluyen las empresas que ofrecen servicios de impresi\u00F3n a medios de comunicaci\u00F3n.
20201010.label       = Impresi\u00F3n Comercial

20201050.description = Empresas que proporcionan servicios medioambientales. Se incluyen los servicios de tratamiento de residuos y de control de la contaminaci\u00F3n. Se excluyen los sistemas de tratamiento de agua a gran escala clasificados en la rama Suministro de Agua.
20201050.label       = Servicios e Instalaciones Medioambientales

20201060.description = Empresas que proporcionan servicios o fabrican equipo de oficina, no incluidas en otra clasificaci\u00F3n.
20201060.label       = Suministros y Servicios de Oficina

20201070.description = Empresas que proporcionan principalmente servicios de apoyo orientados a la mano de obra, para empresas y gobiernos. Incluye servicios de limpieza comercial, servicios de comidas y catering, servicios de reparaci\u00F3n de equipos, servicios de mantenimiento industrial, subastadores industriales, almacenamiento y dep\u00F3sito, servicios de transacci\u00F3n, servicios de alquiler de uniformes y otros servicios de apoyo a las empresas.
20201070.label       = Servicios de Apoyo Diversificados

20201080.description = Empresas que proporcionan servicios de seguridad y protecci\u00F3n a empresas y gobiernos. Incluye empresas que proporcionan servicios como instalaciones correccionales, servicios de seguridad y alarmas, transporte blindado y guardias. Se excluyen empresas que proporcionan programas inform\u00E1ticos de seguridad, clasificadas en la rama de Software de Sistemas y los servicios de seguridad dom\u00E9stica, clasificados en la rama de Servicios de Consumo Especializados. Tambi\u00E9n se excluyen empresas fabricantes de equipo para sistemas de seguridad, clasificadas en la rama de Equipo e Instrumentos Electr\u00F3nicos.
20201080.label       = Servicios de Seguridad y Alarmas

202020.label         = Servi\u00E7os Profissionais

20202010.description = Empresas que proporcionan servicios de apoyo de mercado relacionados con la administraci\u00F3n de capital humano. Se Incluyen agencias de empleo, de formaci\u00F3n de empleados, de servicios de apoyo de n\u00F3mina y prestaciones, servicios de apoyo en la jubilaci\u00F3n y agencias de trabajadores temporales.
20202010.label       = Servicios de Recursos Humanos y Empleo

20202020.description = Empresas que proporcionan principalmente servicios de investigaci\u00F3n y consultor\u00EDa a empresas y gobiernos,  no incluidas en ninguna otra clasificaci\u00F3n. Se incluyen las empresas que prestan servicios de consultor\u00EDa en administraci\u00F3n, dise\u00F1o arquitect\u00F3nico, informaci\u00F3n comercial o investigaci\u00F3n cient\u00EDfica, marketing y servicios de prueba y certificaci\u00F3n. Se excluyen empresas que proporcionen servicios de consultor\u00EDa en tecnolog\u00EDa de la infomaci\u00F3n, clasificadas en la rama de Consultor\u00EDa de Tecnolog\u00EDa de la Informaci\u00F3n y Otros Servicios.
20202020.label       = Servicios de Investigaci\u00F3n y Consultor\u00EDa

2030.label           = Transportes

203010.label         = Servicios Log\u00EDsticos y de Transporte A\u00E9reo de Mercanc\u00EDas

20301010.description = Empresas que proporcionan servicios log\u00EDsticos y de transporte a\u00E9reo de mercanc\u00EDas. Se incluyen servicios de env\u00EDo de paquetes y correo, as\u00ED como agentes de aduanas. Se excluyen las empresas clasificadas en las ramas L\u00EDneas A\u00E9reas, Transporte Mar\u00EDtimo o Transporte por Carretera.
20301010.label       = Servicios Log\u00EDsticos y de Transporte A\u00E9reo de Mercanc\u00EDas

203020.label         = L\u00EDneas A\u00E9reas

20302010.description = Empresas dedicadas principalmente al transporte a\u00E9reo de pasajeros.
20302010.label       = L\u00EDneas A\u00E9reas

203030.label         = Transporte Mar\u00EDtimo

20303010.description = Empresas dedicadas al transporte mar\u00EDtimo de mercanc\u00EDas o pasajeros. Se excluyen los cruceros clasificados en la rama de Hoteles, Centros de Vacaciones y Cruceros.
20303010.label       = Transporte Mar\u00EDtimo

203040.label         = Carreteras y Ferrocarriles

20304010.description = Empresas que proporcionan servicios de transporte ferroviario de mercanc\u00EDas y pasajeros.
20304010.label       = V\u00EDas F\u00E9rreas

20304020.description = Empresas que proporcionan servicios de transporte terrestre de mercanc\u00EDas y pasajeros. Se incluyen los servicios de taxi y alquiler de veh\u00EDculos.
20304020.label       = Transporte por Carretera

203050.label         = Infraestructura de Transportes

20305010.description = Operadores de aeropuertos y empresas que proporcionan servicios relacionados.
20305010.label       = Servicios de Aeropuertos

20305020.description = Propietarios y operadores de carreteras, t\u00FAneles y v\u00EDas f\u00E9rreas.
20305020.label       = Carreteras y V\u00EDas F\u00E9rreas

20305030.description = Propietarios y operadores de puertos mar\u00EDtimos y servicios relacionados.
20305030.label       = Servicios y Puertos Mar\u00EDtimos

25.label             = Consumo Discrecional

2510.label           = Autom\u00F3viles y Componentes

251010.label         = Componentes de Autom\u00F3viles

25101010.description = Empresas dedicadas a la fabricaci\u00F3n de piezas y accesorios de autom\u00F3viles y motocicletas. Se excluyen las empresas clasificadas en la rama Neum\u00E1ticos y Caucho.
25101010.label       = Equipo y Componentes de Autom\u00F3viles

25101020.description = Empresas dedicadas a la fabricaci\u00F3n de neum\u00E1ticos y caucho.
25101020.label       = Neum\u00E1ticos y Caucho

251020.label         = Autom\u00F3viles

25102010.description = Empresas dedicadas principalmente a la fabricaci\u00F3n de autom\u00F3viles de pasajeros y camiones ligeros. Se excluyen los fabricantes de motocicletas y veh\u00EDculos de tres ruedas, clasificados en la rama Fabricantes de Motocicletas y los fabricantes de camiones pesados, clasificados en la rama de Maquinaria de Construcci\u00F3n y Veh\u00EDculos Pesados.
25102010.label       = Fabricantes de Autom\u00F3viles

25102020.description = Empresas dedicadas a la fabricaci\u00F3n de motocicletas, patinetas o veh\u00EDculos de tres ruedas. Se excluyen los fabricantes de bicicletas, clasificados en la rama Productos Recreativos.
25102020.label       = Fabricantes de Motocicletas

2520.label           = Bienes de Consumo Duradero y Confecci\u00F3n

252010.label         = Bienes de Uso  Dom\u00E9stico Duradero

25201010.description = Fabricantes de aparatos electr\u00F3nicos de consumo dom\u00E9stico, incluyendo televisores, equipos de alta fidelidad, consolas de juego, camaras digitales y productos relacionados. Se excluyen los fabricantes de computadoras personales, clasificados en la rama de Hardware, Almacenamiento y Perif\u00E9ricos, as\u00ED como los de electrodom\u00E9sticos, clasificados en la rama de Electrodom\u00E9sticos.
25201010.label       = Aparatos El\u00E9ctricos

25201020.description = Empresas dedicadas a la fabricaci\u00F3n de mobiliario para el hogar. Se incluyen los fabricantes de tapicer\u00EDa, alfombras o revestimiento de paredes.
25201020.label       = Mobiliario para el Hogar

25201030.description = Empresas dedicadas a la construcci\u00F3n residencial. Se incluyen los constructores de casas prefabricadas y semifijas.
25201030.label       = Construcci\u00F3n de Viviendas

25201040.description = Empresas dedicadas a la fabricaci\u00F3n de electrodom\u00E9sticos y productos relacionados. Se incluyen los fabricantes de aparatos el\u00E9ctricos, herramientas y utensilios de jardiner\u00EDa. Se excluyen los fabricantes de televisores y otros productos de audio y v\u00EDdeo clasificados en la rama de Equipos Tecnol\u00F3gicos, Almacenamiento Electr\u00F3nico y Perif\u00E9ricos.
25201040.label       = Electrodom\u00E9sticos

25201050.description = Empresas dedicadas a la fabricaci\u00F3n de art\u00EDculos dom\u00E9sticos duraderos como cuberter\u00EDas, utensilios de cocina, cristaler\u00EDas u otros art\u00EDculos de cristal o plata, y otros productos dom\u00E9sticos especializados, no incluidas en otra clasificaci\u00F3n.
25201050.label       = Articulos Dom\u00E9sticos de Cocina y Cristaler\u00EDa

252020.label         = Productos Recreativos

25202010.description = Empresas dedicadas a la fabricaci\u00F3n de equipos y productos de recreaci\u00F3n. Se incluyen los fabricantes de equipos deportivos, bicicletas y juguetes.
25202010.label       = Productos Recreativos

252030.label         = Articulos Textiles, de Confecci\u00F3n y Bienes de Lujo

25203010.description = Empresas dedicadas a la confecci\u00F3n y elaboraci\u00F3n de accesorios y bienes de lujo. Se incluyen los fabricantes de bolsos, carteras, equipaje, joyer\u00EDa y relojer\u00EDa de dise\u00F1o. Se excluyen los fabricantes de calzado clasificados en la rama Calzado.
25203010.label       = Articulos de Confecci\u00F3n, Accesorios y Bienes de Lujo

25203020.description = Empresas dedicadas a la fabricaci\u00F3n de calzado. Se incluyen los fabricantes de calzado deportivo y de cuero.
25203020.label       = Calzado

25203030.description = Empresas dedicadas a la fabricaci\u00F3n textil y de art\u00EDculos relacionados, no incluidas en las ramas Confecci\u00F3n, Accesorios y Bienes de Lujo, Calzado o Mobiliario para el Hogar.
25203030.label       = Textil

2530.label           = Servicios al Consumidor

253010.label         = Hoteles, Restaurantes y Recreacion

25301010.description = Propietarios y operadores de casinos y salones recreativos y de juego. Se incluyen las empresas de loter\u00EDa y servicios de apuestas.
25301010.label       = Casinos y Juegos de Azar

25301020.description = Propietarios y operadores de hoteles, centros de vacaciones y cruceros. Se incluyen las agencias de viajes, operadores tur\u00EDsticos y empresas de servicios relacionados, no incluidas en otra clasificaci\u00F3n. Se excluyen los hoteles casino incluidos en la rama Casinos y Juegos de Azar.
25301020.label       = Hoteles, Centros de Vacaciones y Cruceros

25301030.description = Propietarios y operadores de centros de recreaci\u00F3n. Se incluyen los centros deportivos y gimnasios, estadios, campos de golf y parques de atracciones, no incluidos en la rama Pel\u00EDculas y Entretenimiento.
25301030.label       = Centros Recreativos

25301040.description = Propietarios y operadores de restaurantes, bares, pubs y locales de comida r\u00E1pida o para llevar. Se incluyen las empresas de catering.
25301040.label       = Restaurantes

253020.label         = Servicios de Consumo Diversificados

25302010.description = Empresas que proporcionan servicios de educaci\u00F3n, de forma electr\u00F3nica o mediante m\u00E9todos tradicionales de ense\u00F1anza. Se Incluyen las universidades privadas, ense\u00F1anza a distancia, gestores de seminarios educacionales, material y educaci\u00F3n t\u00E9cnica. Quedan excluidas las empresas que proporcionan programas de educaci\u00F3n a empleados clasificados en la subindustria de Recursos Humanos y Servicios de Empleo.
25302010.label       = Servicios de Educaci\u00F3n

25302020.description = Empresas que proporcionan servicios no incluidos en ning\u00FAn otro apartado. Se incluyen los servicios residenciales, seguridad del hogar, servicios legales, servicios personales, renovaci\u00F3n y de dise\u00F1o interior, subastas de consumidores y servicios de matrimonios y de entierro.
25302020.label       = Servicios de Consumo Especializados

2550.label           = Venta al por Menor

255010.label         = Distribuidores

25501010.description = Distribuidores y mayoristas de productos generales no clasificados en otra secci\u00F3n. Se incluyen los distribuidores de veh\u00EDculos.
25501010.label       = Distribuidores

255020.label         = Ventas por Internet y Marketing Directo

25502020.description = Empresas dedicadas principalmente a servicios de ventas por Internet, por correo o por televisi\u00F3n.
25502020.label       = Ventas por Internet y Marketing Directo

255030.label         = Ventas Multil\u00EDnea

25503010.description = Propietarios y operadores de grandes almacenes.
25503010.label       = Grandes Almacenes

25503020.description = Propietarios y operadores de establecimientos de venta de productos generales variados. Se excluyen los hipermercados y grandes superficies pertenecientes a la rama Hipermercados y Grandes Superficies.
25503020.label       = Establecimientos de Venta de Productos Generales

255040.label         = Ventas especializadas

25504010.description = Comerciantes especializados principalmente en la venta de ropa y accesorios.
25504010.label       = Venta de Ropa

25504020.description = Propietarios y operadores de establecimientos de venta de productos electr\u00F3nicos, ordenadores y art\u00EDculos relacionados destinados a consumidores particulares.
25504020.label       = Venta de Ordenadores y Productos Electr\u00F3nicos

25504030.description = Propietarios y operadores de establecimientos de venta de utensilios de bricolaje y jardiner\u00EDa. Se incluyen los establecimientos de venta y suministro de materiales de construcci\u00F3n.
25504030.label       = Venta de Mejoras para el Hogar

25504040.description = Propietarios y operadores de tiendas especializadas no clasificadas en otra secci\u00F3n. Se incluyen las joyer\u00EDas, jugueter\u00EDas, tiendas de art\u00EDculos para oficina, tiendas de art\u00EDculos para la salud y \u00F3pticas, adem\u00E1s de librer\u00EDas y tiendas de material de recreaci\u00F3n.
25504040.label       = Tiendas Especializadas

25504050.description = Propietarios y operadores de tiendas especializadas en productos automotrices. Se incluyen los concesionarios de autom\u00F3viles, gasolineras y la venta de accesorios, motocicletas y sus piezas, de cristaler\u00EDa del autom\u00F3vil, y piezas y equipos de automoci\u00F3n.
25504050.label       = Venta de Autom\u00F3viles

25504060.description = Propietarios y operadores de mobiliario y tiendas de equipamiento para el hogar. Se incluye el mobiliario de residencias, apartamentos, almacenes y dise\u00F1o interior. Se excluyen las tiendas de mejoras de jardines y casas, clasificadas en la rama industrial de Venta de Mejoras para el Hogar.
25504060.label       = Venta de Equipamiento para el Hogar

30.label             = Productos de Primera Necesidad

3010.label           = Venta de Alimentos y Productos de Primera Necesidad

301010.label         = Venta de Alimentos y Productos de Primera Necesidad

30101010.description = Propietarios y operadores de farmacias y establecimientos dedicados principalmente a la venta de medicamentos.
30101010.label       = Venta de Medicamentos

30101020.description = Distribuidores de alimentos a otras empresas (no a consumidores particulares).
30101020.label       = Distribuci\u00F3n de Alimentos

30101030.description = Propietarios y operadores de establecimientos dedicados principalmente a la venta de alimentos.
30101030.label       = Venta de Alimentos

30101040.description = Propietarios y operadores de hipermercados y grandes superficiesm, dedicados a la venta de alimentos y una amplia gama de productos de primera necesidad. Se excluyen los comerciantes dedicados a alimentos y medicamentos clasificados en las ramas Venta de Alimentos y Venta de Medicamentos, respectivamente.
30101040.label       = Hipermercados y Grandes Superficies

3020.label           = Alimentos, Bebidas y Tabaco

302010.label         = Bebidas

30201010.description = Empresas dedicadas a la producci\u00F3n de cerveza y licores de malta. Se incluyen las f\u00E1bricas de cerveza no clasificadas en la rama industrial Restaurantes.
30201010.label       = Producci\u00F3n de Cerveza

30201020.description = Destiladores, vinateros y productores de bebidas alcoh\u00F3licas no clasificados en la rama industrial Producci\u00F3n de Cerveza.
30201020.label       = Destiladores y Vinateros

30201030.description = Empresas dedicadas a la producci\u00F3n de bebidas no alcoh\u00F3licas, incluyendo el agua mineral. Se excluyen los productores de leche, clasificados en la rama industrial Alimentos Envasados.
30201030.label       = Producci\u00F3n de Bebidas no Alcoh\u00F3licas

302020.label         = Alimentos

30202010.description = Empresas dedicadas a la producci\u00F3n agr\u00EDcola. Se incluyen propietarios de tierras de cultivo y plantaciones, y empresas que producen y procesan alimentos, pero no los envasan ni comercializan. Se excluyen las empresas clasificadas en la rama Productos Madereros y aquellas dedicadas a envasar y comercializar alimentos, clasificadas en la rama Alimentos y Carnes Envasados.
30202010.label       = Productos Agr\u00EDcolas

30202030.description = Empresas dedicadas a la producci\u00F3n de alimentos envasados como productos l\u00E1cteos, zumos de frutas, carnes y productos av\u00EDcolas, pescado y comida para animales.
30202030.label       = Alimentos y Carnes Envasados

302030.label         = Tabaco

30203010.description = Empresas dedicadas a la producci\u00F3n de cigarrillos y otros productos relacionados.
30203010.label       = Tabaco

3030.label           = Productos Dom\u00E9sticos y Personales

303010.label         = Productos Dom\u00E9sticos

30301010.description = Empresas dedicadas a la producci\u00F3n de art\u00EDculos dom\u00E9sticos no duraderos, como detergentes, jabones, pa\u00F1ales y otros productos dom\u00E9sticos de papel, como pa\u00F1uelos, no clasificados en la rama Productos Papeleros.
30301010.label       = Productos Dom\u00E9sticos

303020.label         = Productos Personales

30302010.description = Empresas dedicadas a la producci\u00F3n de art\u00EDculos personales y de belleza, como cosm\u00E9ticos y perfumes.
30302010.label       = Productos Personales

35.label             = Salud

3510.label           = Equipos y Servicios Medicos

351010.label         = Equipos y Suministros M\u00E9dicos

35101010.description = Empresas dedicadas a la fabricaci\u00F3n de equipo y dispositivos para la atenci\u00F3n de la salud. Se incluyen fabricantes de instrumentos m\u00E9dicos, sistemas de administraci\u00F3n de medicamentos, dispositivos cardiovasculares, ortop\u00E9dicos y equipos de diagn\u00F3stico.
35101010.label       = Equipos M\u00E9dicos

35101020.description = Empresas dedicadas a la fabricaci\u00F3n de suministros m\u00E9dicos y productos m\u00E9dicos no incluidos en otra clasificaci\u00F3n. Se incluyen fabricantes de productos oftalmol\u00F3gicos, suministros para hospitales y dispositivos de seguridad de aguja y jeringa.
35101020.label       = Suministros Medicos

351020.label         = Proveedores de Servicios M\u00E9dicos

35102010.description = Distribuidores y mayoristas de productos m\u00E9dicos no clasificados en ninguna otra rama.
35102010.label       = Distribuidores de Productos M\u00E9dicos

35102015.description = Empresas proveedoras de servicios para la atenci\u00F3n de pacientes, no clasificadas en ninguna otra rama. Se incluyen centros de di\u00E1lisis, servicios de pruebas de laboratorio y servicios de administraci\u00F3n de farmacias. Tambi\u00E9n se incluyen las empresas que prestan servicios comerciales de apoyo a los proveedores de atenci\u00F3n m\u00E9dica, como los servicios administrativos de apoyo, los servicios de agencias de cobranzas, los servicios de personal y los servicios de ventas y mercadeo contratados externamente.
35102015.label       = Servicios M\u00E9dicos

35102020.description = Propietarios y operadores de centros m\u00E9dicos. Se incluyen hospitales, hogares de ancianos, centros de rehabilitaci\u00F3n y cl\u00EDnicas veterinarias.
35102020.label       = Establecimientos M\u00E9dicos

35102030.description = Propietarios y operadores de empresas de seguros m\u00E9dicos y otros servicios de salud.
35102030.label       = Administraci\u00F3n de Salud

351030.label         = Servicios Tecnol\u00F3gicos para el \u00C1rea de la Salud

35103010.description = Empresas que prestan servicios de tecnolog\u00EDa de la informaci\u00F3n, principalmente a proveedores de atenci\u00F3n m\u00E9dica. Se incluyen las empresas proveedoras de software de aplicaciones, sistemas o procesamiento de datos, herramientas disponibles por Internet y servicios de consultor\u00EDa tecnol\u00F3gica para a m\u00E9dicos, hospitales o empresas que operan fundamentalmente en el \u00E1rea de la salud.
35103010.label       = Servicios Tecnol\u00F3gicos para el \u00C1rea de la Salud

3520.label           = Productos Farmac\u00E9uticos, Biotecnolog\u00EDa y Ciencias de la Salud

352010.label         = Biotecnolog\u00EDa

35201010.description = Empresas dedicadas principalmente a la investigaci\u00F3n, desarrollo y producci\u00F3n y/o comercializaci\u00F3n de productos de ingenier\u00EDa gen\u00E9tica o an\u00E1lisis gen\u00E9tico. Incluye compa\u00F1\u00EDas especializadas en terapia con base en prote\u00EDnas para el tratamiento de enfermedades humanas. Se excluyen las empresas fabricantes de productos biotecnol\u00F3gicos sin uso en la salud.
35201010.label       = Biotecnolog\u00EDa

352020.label         = Productos Farmac\u00E9uticos

35202010.description = Empresas dedicadas a la investigaci\u00F3n, desarrollo o producci\u00F3n de productos farmac\u00E9uticos. Se incluyen los f\u00E1rmacos veterinarios.
35202010.label       = Productos Farmac\u00E9uticos

352030.label         = Herramientas y Servicios para las Ciencias de la Salud

35203010.description = Empresas que facilitan el continuo descubrimiento, desarrollo y producci\u00F3n de f\u00E1rmacos, mediante el suministro de herramientas de an\u00E1lisis, instrumentos, productos consumibles y suministros, servicios de ensayos cl\u00EDnicos y servicios contractuales de investigaci\u00F3n. Se incluyen las empresas que atienden principalmente a las industrias farmac\u00E9utica y de biotecnolog\u00EDa.
35203010.label       = Herramientas y Servicios para las Ciencias de la Salud

40.label             = Finanzas

4010.label           = Entidades Bancarias

401010.label         = Bancos Comerciales

40101010.description = Bancos de gran tama\u00F1o, con presencia nacional y servicios diversos, cuyos ingresos provienen principalmente de operaciones bancarias tradicionales y que tienen actividades de negocios significativas en banca de servicios y pr\u00E9stamos a empresas medianas y peque\u00F1as, adem\u00E1s de proveer una gama amplia de servicios financieros. Se excluyen los bancos clasificados en la rama de Bancos Regionales y la de Ahorro y Financiamento de Hipotecas. Se excluyen tambi\u00E9n los bancos clasificados en la rama industrial de Inversi\u00F3n y Corredur\u00EDa.
40101010.label       = Bancos Diversificados

40101015.description = Bancos comerciales cuyo negocio proviene principalmente de operaciones bancarias tradicionales y tienen actividades de negocios significativas en banca de servicios y prestamos a  peque\u00F1as y medianas empresas. Los bancos regionales operan usualmente en una regi\u00F3n geografica determinada. Se excluyen las empresas clasificadas en la ramas de Bancos Diversificados y de Ahorro y Financiamiento de Hipotecas. Se excluyen tambi\u00E9n los bancos de inversi\u00F3n, clasificados en la rama de Bancos de Inversi\u00F3n y Corredur\u00EDa.
40101015.label       = Bancos Regionales

401020.label         = Ahorro y Financiamiento de Hipotecas

40102010.description = Instituciones financieras que proporcionan hipotecas y servicios relacionados. Se incluyen las instituciones financieras cuyos activos est\u00E1n relacionados principalmente con hipotecas, ahorros y pr\u00E9stamos, instituciones de pr\u00E9stamos hipotecarios, cooperativas de cr\u00E9dito y empresas de seguros para bancos hipotecarios.
40102010.label       = Ahorro y Financiamiento de Hipotecas

4020.label           = Entidades Financieras Diversas

402010.label         = Servicios Financieros Diversificados

40201020.description = Provedores de diversos servicios financieros y/o con inter\u00E9s en una variedad de servicios financieros, incluyendo servicios bancarios, seguros y mercados de capitales, mas sin ninguno de estos como negocio predominante. Se excluyen las empresas clasificadas en las ramas de Bancos Regionales y Bancos Diversificados.
40201020.label       = Otros Servicios Financieros Diversificados

40201030.description = Empresas con participaciones accionarias altamente diversificadas en tres o m\u00E1s sectores, de los cuales ninguno corresponde individualmente a la mayor parte de los beneficios y/o ventas.  Las participaciones que tienen son predominantemente de car\u00E1cter no estrat\u00E9gico. Se incluyen empresas financieras diversificadas en las que las participaciones son de car\u00E1cter estrat\u00E9gico. Se excluyen otras empresas diversificadas, clasificadas en la rama Conglomerados Industriales.
40201030.label       = Sociedades de Cartera Multisector

40201040.description = Empresas que proporcionan servicios financieros especializados, no incluidas en ninguna otra categor\u00EDa y que obtienen la mayor\u00EDa de sus ingresos de una l\u00EDnea de negocios especializada. Se incluyen, entre otras, empresas de financiamiento privado, bancos centrales, servicios de factoraje y arrendamiento y empresas especializadas. Se excluyen las empresas clasificadas en la rama de Informaci\u00F3n y Mercados Financieros.
40201040.label       = Servicios Financieros Especializados

402020.label         = Servicios Financieros Personales

40202010.description = Empresas dedicadas a los servicios financieros personales. Se incluyen las empresas de cr\u00E9dito personal, tarjetas de cr\u00E9dito, financiaci\u00F3n de arrendamiento, servicios financieros para viajes y casas de empe\u00F1o. Se excluyen los prestamistas hipotecarios, clasificados en la rama Ahorro y Financiamiento de Hipotecas.
40202010.label       = Servicios Financieros Personales

402030.label         = Mercados de Capitales

40203010.description = Instituciones financieras dedicadas principalmente a la gesti\u00F3n de inversiones y/o servicios de custodia de valores. Se incluyen las empresas que operan fondos de inversi\u00F3n, fondos cerrados y fideicomisos de inversi\u00F3n independientes. Se excluyen los bancos y otras instituciones financieras dedicadas principalmente a pr\u00E9stamos comerciales, banca de inversi\u00F3n, corredur\u00EDa y otras actividades financieras especializadas.
40203010.label       = Gesti\u00F3n de Activos y Bancos de Custodia

40203020.description = Instituciones financieras dedicadas principalmente a los servicios bancarios de inversi\u00F3n y de corredur\u00EDa, incluyendo la suscripci\u00F3n de capital y deuda, las fusiones y las adquisiciones, el pr\u00E9stamo de valores y los servicios de asesoramiento. Se excluyen los bancos y otras instituciones financieras dedicadas principalmente a los pr\u00E9stamos comerciales, la gesti\u00F3n de activos y otras actividades financieras especializadas.
40203020.label       = Bancos de Inversi\u00F3n y Corredur\u00EDas

40203030.description = Instituciones financieras dedicadas principalmente a actividades diversas en mercados de capitales, con una presencia significativa en al menos dos de las siguientes \u00E1reas: pr\u00E9stamos a grandes empresas o corporaciones, banca de inversi\u00F3n, corredur\u00EDa y gesti\u00F3n de activos. Se excluyen las empresas menos diversificadas, clasificadas en la rama Gesti\u00F3n de Activos y Servicios de Custodia de Valores o la de Bancos de Inversi\u00F3n y Corredur\u00EDas. Tambi\u00E9n se excluyen las empresas clasificadas en las ramas industriales de Entidades Bancarias o Seguros, o en la rama Servicios Financieros Personales.
40203030.label       = Mercados de Capitales Diversificados

40203040.description = Empresas dedicadas al intercambio financiero de t\u00EDtulos, productos, instrumentos financieros derivados y otros, as\u00ED como proveedores de herramientas y productos de apoyo en decisiones financieras, incluyendo las agencias de calificaci\u00F3n.
40203040.label       = Informaci\u00F3n y Mercados Financieros

402040.label         = Fideicomiso Hipotecario de Inversi\u00F3n en Bienes Inmobiliarios (REIT)

40204010.description = Empresas o fideicomisos que dan servicio, originan, compran o aseguran pr\u00E9stamos hipotecarios residenciales o comerciales. Se incluyen los fideicomisos que invierten en valores con garant\u00EDa hipotecaria y otros activos relacionados con las hipotecas.
40204010.label       = REIT Hipotecarias

4030.label           = Seguros

403010.label         = Seguros

40301010.description = Agencia de corredores de seguros o reaseguros.
40301010.label       = Agentes de Seguros

40301020.description = Empresas dedicadas a servicios de seguros de vida, invalidez, indemnizaci\u00F3n o suplementarios. Se excluyen las empresas de administraci\u00F3n de salud, clasificadas en la rama Administraci\u00F3n de Salud.
40301020.label       = Seguros de Vida y Salud

40301030.description = Empresas aseguradoras que ofrecen servicios diversos de seguros de vida, enfermedad, propiedad y contra accidentes.
40301030.label       = Seguros Diversos

40301040.description = Empresas aseguradoras que ofrecen principalmente seguros de propiedad y contra accidentes.
40301040.label       = Seguro de Propiedad y contra Accidentes

40301050.description = Empresas dedicadas principalmente al reaseguro.
40301050.label       = Reaseguros

45.label             = Tecnolog\u00EDas de la Informaci\u00F3n

4510.label           = Software y Servicios

451020.label         = Servicios de TI

45102010.description = Empresas que proporcionan servicios relacionados con la tecnolog\u00EDa de la informaci\u00F3n y la integraci\u00F3n de sistemas, no clasificados en las ramas Procesamiento de Datos y Servicios Subcontratados, ni en la de Software y Servicios de Internet. Se incluyen los servicios de consultor\u00EDa de tecnolog\u00EDa de la informaci\u00F3n y sevicios de administraci\u00F3n de informaci\u00F3n.
45102010.label       = Consultor\u00EDa de Tecnolog\u00EDa de la Informaci\u00F3n y Otros Servicios

45102020.description = Empresas que proporcionan servicios de procesamiento electr\u00F3nico de datos comerciales y/o servicios de subcontrataci\u00F3n de procesos empresariales. Se incluyen empresas que proporcionan servicios de automatizaci\u00F3n de Back Office.
45102020.label       = Procesamiento de Datos y Servicios Subcontratados

45102030.description = Empresas que prestan servicios e infraestructura a la industria de la Internet. Esto incluye centros de datos, redes de nubes e infraestructuras de almacenamiento. Tambi\u00E9n se incluyen las empresas que proporcionan servicios de alojamiento web. No se incluyen las empresas clasificadas en la industria del software.
45102030.label       = Servicios e infraestructura de Internet

451030.label         = Software

45103010.description = Empresas dedicadas al desarrollo y la producci\u00F3n de programas inform\u00E1ticos con aplicaciones espec\u00EDficas para el mercado de empresas o particulares. Se incluyen los programas t\u00E9cnicos y para empresas. Se excluyen las empresas clasificadas en la rama Software de Uso Dom\u00E9stico. Tambi\u00E9n se excluyen las empresas que crean programas de gesti\u00F3n de sistemas o bases de datos, clasificadas en la rama Software de Sistemas.
45103010.label       = Aplicaciones de Software

45103020.description = Empresas dedicadas al desarrollo y producci\u00F3n de programas para la administraci\u00F3n de sistemas o bases de datos.
45103020.label       = Software de Sistemas

4520.label           = Equipos Tecnol\u00F3gico y Maquinarias

452010.label         = Equipos de Comunicaciones

45201020.description = Fabricantes de equipo y productos de comunicaciones, incluyendo las redes de \u00E1rea local (LAN), redes de \u00E1rea amplia (WAN), enrutadores, tel\u00E9fonos, conmutadores y centrales telef\u00F3nicas. Se excluyen los fabricantes de tel\u00E9fonos celulares, clasificados en la rama de Equipos Tecnol\u00F3gicos, Almacenamiento y Perif\u00E9ricos.
45201020.label       = Equipos de Comunicacioness

452020.label         = Equipos Tecnol\u00F3gicos, Almacenamiento Electr\u00F3nico y Perif\u00E9ricos

45202030.description = Fabricantes de tel\u00E9fonos celulares, computadoras personales, servidores, componentes electr\u00F3nicos de computadoras y perif\u00E9ricos. Se incluyen los fabricantes de componentes de almacenamiento electr\u00F3nico de informaci\u00F3n, placas base, tarjetas de sonido y video, monitores, teclados, impresoras y otros perif\u00E9ricos. Se excluyen los semiconductores, incluidos en la rama de Semiconductores.
45202030.label       = Equipos Tecnol\u00F3gicos, Almacenamiento Electr\u00F3nico y Perif\u00E9ricos

452030.label         = Equipos, Instrumentos y Componentes Electr\u00F3nicos

45203010.description = Fabricantes de equipos e instrumentos electr\u00F3nicos, incluyendo los instrumentos anal\u00EDticos, de prueba y medici\u00F3n electr\u00F3nica, productos de esc\u00E1ner y lectores de c\u00F3digos de barras, rayos l\u00E1ser, pantallas, terminales de punto de venta y equipo para sistemas de seguridad.
45203010.label       = Equipos e Instrumentos Electr\u00F3nicos

45203015.description = Fabricantes de componentes electr\u00F3nicos. Se incluyen los componentes electr\u00F3nicos, dispositivos de conexi\u00F3n, tubos electr\u00F3nicos al vac\u00EDo, condensadores y resistencias el\u00E9ctricas, bobinas electr\u00F3nicas, placas de circuitos impresos, transformadores y otros inductores, componentes y tecnolog\u00EDa de procesamiento de se\u00F1ales.
45203015.label       = Componentes Electr\u00F3nicos

45203020.description = Empresas dedicadas a la producci\u00F3n de equipos electr\u00F3nicos, principalmente para los mercados de fabricantes de equipos originales (OEM).
45203020.label       = Servicios de Fabricaci\u00F3n Electr\u00F3nica

45203030.description = Empresas dedicadas a la distribuci\u00F3n de equipo tecnol\u00F3gico y maquinarias. Se incluyen las empresas distribuidoras de equipo de comunicaciones, ordenadores y perif\u00E9ricos, semiconductores, as\u00ED como equipos y componentes electr\u00F3nicos.
45203030.label       = Distribuidores de Productos Tecnol\u00F3gicos

4530.label           = Semiconductores y Equipos Relacionados

453010.label         = Semiconductores y Equipos Relacionados

45301010.description = Empresas dedicadas a la fabricaci\u00F3n de equipos relacionados a semiconductores. Se incluyen, entre otros, los fabricantes de materias primas y equipos utilizados en la industria de energ\u00EDa solar.
45301010.label       = Equipo Relacionados a Semiconductores

45301020.description = Empresas dedicadas a la fabricaci\u00F3n de semiconductores y productos relacionados. Se incluyen los fabricantes de m\u00F3dulos y paneles solares.
45301020.label       = Semiconductores

50.label             = Servicios de Telecomunicaciones

5010.label           = Servicios de Telecomunicaciones

501010.label         = Servicios de Telecomunicaciones Diversos

50101010.description = Empresas que proporcionan servicios de comunicaci\u00F3n y transmisi\u00F3n de datos de alta densidad, principalmente mediante redes de cable de banda ancha o fibra \u00F3ptica.
50101010.label       = Portadores Alternativos

50101020.description = Operadores de redes de telecomunicaciones, principalmente de l\u00EDnea fija y empresas que ofrecen servicios de telecomunicaciones de l\u00EDnea fija o inal\u00E1mbricas, no incluidas en otra clasificaci\u00F3n.
50101020.label       = Servicios Integrados de Telecomunicaci\u00F3n

501020.label         = Servicios de Telecomunicaci\u00F3n Inal\u00E1mbrica

50102010.description = Empresas que ofrecen principalmente servicios de telecomunicaci\u00F3n inal\u00E1mbrica o celulares, incluyendo los servicios de buscapersonas.
50102010.label       = Servicios de Telecomunicaci\u00F3n Inal\u00E1mbrica

5020.label           = Pel\u00EDculas y Entretenimiento

502010.label         = Medios de Comunicaci\u00F3n

50201010.description = Empresas dedicadas a servicios de publicidad, marketing o relaciones p\u00FAblicas.
50201010.label       = Publicidad

50201020.description = Propietarios y operadores de sistemas de difusi\u00F3n por radio y televisi\u00F3n, incluida la programaci\u00F3n. Incluye emisoras de radio y televisi\u00F3n, cadenas radiof\u00F3nicas y estaciones de radio.
50201020.label       = Radio y televisi\u00F3n

50201030.description = Proveedores de servicios de televisi\u00F3n por cable o v\u00EDa sat\u00E9lite. Incluye cadenas de cable y distribuci\u00F3n de programaci\u00F3n.
50201030.label       = Televisi\u00F3n por Cable y V\u00EDa Sat\u00E9lite

50201040.description = Empresas dedicadas a la publicaci\u00F3n de peri\u00F3dicos, revistas y libros y proveedores de informaci\u00F3n en formato impreso o electr\u00F3nico.
50201040.label       = Publicaci\u00F3n

502020.label         = Entretenimiento

50202010.description = Empresas dedicadas a la producci\u00F3n y venta de productos y servicios de entretenimiento. Se incluyen las empresas dedicadas a la producci\u00F3n, distribuci\u00F3n y proyecci\u00F3n de pel\u00EDculas y programas televisivos, productores y distribuidores de m\u00FAsica, teatros y equipos (clubes) deportivos.
50202010.label       = Pel\u00EDculas y Entretenimiento

50202020.description = Productores de juegos interactivos, incluyendo aplicaciones de juegos para m\u00F3viles. Tambi\u00E9n se incluyen los programas inform\u00E1ticos educativos utilizados principalmente en el hogar. No se incluyen las empresas de juegos de azar en l\u00EDnea clasificadas en la subindustria de casinos y salas de juego.
50202020.label       = Entretenimiento dom\u00E9stico interactivo

502030.label         = Servicios y medios interactivos

50203010.description = Empresas que participan en la creaci\u00F3n o distribuci\u00F3n de contenido e informaci\u00F3n a trav\u00E9s de plataformas propietarias, donde los ingresos se obtienen principalmente a trav\u00E9s de anuncios de pago por clic. Incluye motores de b\u00FAsqueda, redes sociales y plataformas de redes, clasificados en l\u00EDnea y empresas de rese\u00F1as en l\u00EDnea. No incluye empresas que operan mercados en l\u00EDnea clasificados en Internet y marketing directo minorista.
50203010.label       = Servicios y medios interactivos

55.label             = Servicios de Utilidad P\u00FAblica

5510.label           = Servicios de Utilidad P\u00FAblica

551010.label         = Suministro El\u00E9ctrico

55101010.description = Empresas dedicadas a la generaci\u00F3n o distribuci\u00F3n de electricidad. Se incluyen tanto las centrales nucleares como las no nucleares.
55101010.label       = Suministro El\u00E9ctrico

551020.label         = Suministro de Gas

55102010.description = Empresas cuyo principal objetivo es la distribuci\u00F3n y transmisi\u00F3n de gas natural o manufacturado. Se excluyen las empresas dedicadas principalmente a la exploraci\u00F3n o producci\u00F3n de gas, incluidas en la clasificaci\u00F3n de Producci\u00F3n y Exploraci\u00F3n de Petr\u00F3leo y Gas. Tambi\u00E9n se excluyen las empresas procesadoras de gas natural diversificadas, incluidas en la rama Refinado, Comercializaci\u00F3n, Almacenado y  Transporte de Petr\u00F3leo y Gas.
55102010.label       = Suministro de Gas

551030.label         = Multiservicios

55103010.description = Empresas de servicios con actividades diversificadas, adem\u00E1s de los servicios de suministro de electricidad, gas o agua.
55103010.label       = Multiservicios

551040.label         = Suministro de Agua

55104010.description = Empresas que compran y redistribuyen agua al consumidor final. Se incluyen los sistemas de tratamiento de agua a gran escala.
55104010.label       = Suministro de Agua

551050.label         = Productores de Energ\u00EDa Independientes y de Energ\u00EDa El\u00E9ctrica Renovable

55105010.description = Empresas que operan como productoras independientes de energ\u00EDa (IPP), mercadeo de gas y energ\u00EDa, especialistas de comercio y comerciantes de energ\u00EDa integrada. Se incluyen los productores de energ\u00EDa con fuentes alternativas, como la solar, hidroel\u00E9ctrica y e\u00F3lica. Se excluyen las empresas de transmisi\u00F3n y distribuci\u00F3n el\u00E9ctrica, clasificadas en la rama de Suministro El\u00E9ctrico.
55105010.label       = Productores de Energ\u00EDa Independientes y Operadores de Energ\u00EDa

55105020.description = Empresas que operan en la generaci\u00F3n y distribuci\u00F3n de electricidad de fuentes alternativas, incluidas aquellas que producen electricidad usando biomasa, energ\u00EDa geot\u00E9rmica, energ\u00EDa solar, energ\u00EDa hidroel\u00E9ctrica y energ\u00EDa e\u00F3lica. Se excluyen las empresas que fabrican equipos usados para la generaci\u00F3n de energ\u00EDa con fuentes alternativas, como los fabricantes de sistemas de paneles solares, empresas que instalan celdas fotovolt\u00E1icas, y empresas dedicadas a proveer tecnolog\u00EDa, partes y sevicios principalmente en este mercado.
55105020.label       = Energ\u00EDas Alternativas

60.label             = Bienes Inmobiliarios

6010.label           = Bienes Inmobiliarios

601010.label         = Fideicomisos Hipotecarios de Inversi\u00F3n en Bienes Inmobiliarios (REIT)

60101010.description = Empresas o fideicomisos con operaciones considerablemente diversificadas en dos o m\u00E1s tipos de inmuebles.
60101010.label       = REIT Diversificadas

60101020.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, propiedad, alquiler, administraci\u00F3n y operaci\u00F3n de bienes inmuebles industriales. Se incluyen las empresas que operan almacenes industriales e inmuebles de distribuci\u00F3n.
60101020.label       = REIT Industriales

60101030.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, posesi\u00F3n, alquiler, administraci\u00F3n y operaci\u00F3n de hoteles y propiedades de recreaci\u00F3n.
60101030.label       = REIT de Hoteles y Propiedades de Recreaci\u00F3n

60101040.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, posesi\u00F3n, alquiler, administraci\u00F3n y operaci\u00F3n de inmuebles para oficinas.
60101040.label       = REIT de Oficinas

60101050.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, posesi\u00F3n, alquiler, administraci\u00F3n y operaci\u00F3n de inmuebles para servicios m\u00E9dicos, incluyendo hospitales, asilos y centros de vida asistida.
60101050.label       = REIT de Propiedades Dedicadas al Cuidado de Salud

60101060.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, posesi\u00F3n, alquiler, administraci\u00F3n y operaci\u00F3n de inmuebles residenciales. Se incluyen las viviendas multifamiliares, departamentos, casas prefabricadas e inmuebles para alojamiento de estudiantes.
60101060.label       = REIT Residenciales

60101070.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, posesi\u00F3n, alquiler, administraci\u00F3n y operaci\u00F3n de centros comerciales, tiendas al por menor y centros comerciales en barrios y comunidades.
60101070.label       = REIT Comerciales

60101080.description = Empresas o fideicomisos dedicados a la adquisici\u00F3n, desarrollo, posesi\u00F3n, alquiler, administraci\u00F3n y operaci\u00F3n de propiedades no clasificados previamente. Incluye fideicomisos que operan e invierten en inmuebles de almacenamiento. Tambien incluye REIT que no generan la mayoria de sus ingresos del alquiler o arrendamiento de inmuebles.
60101080.label       = REIT Especializados

601020.label         = Desarrollo y Administraci\u00F3n de Bienes Inmobiliarios

60102010.description = Empresas dedicadas a un espectro diverso de actividades relacionadas con los bienes inmobiliarios que incluyen el desarrollo y venta de bienes inmuebles, la administraci\u00F3n de bienes inmuebles o servicios para bienes inmuebles, pero sin una l\u00EDnea de negocios dominante.
60102010.label       = Actividades Diversificadas Relacionadas con Bienes Inmobiliarios

60102020.description = Empresas dedicadas a operar propiedades inmobiliarias para efectos de alquiler y administraci\u00F3n.
60102020.label       = Empresas Operadoras de Bienes Inmobiliarios

60102030.description = Empresas que desarrollan bienes inmuebles y venden las propiedades despu\u00E9s de urbanizarlas. Se excluyen empresas clasificadas en la rama de Construcci\u00F3n de Viviendas.
60102030.label       = Desarrollo Inmobiliario

60102040.description = Proveedores de servicios inmobiliarios, como agentes de bienes ra\u00EDces, corredores y tasadores de bienes inmuebles.
60102040.label       = Servicios Inmobiliarios

labels = Sector,Grupo industrial,Industria,Subindustria

name = Industrias (GICS)
