#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#----------------------------------------------------------------
# Source English (Original):
# https://www.msci.com/documents/1296102/11185224/GICS+Methodology+2020.pdf
#----------------------------------------------------------------
# Source German:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+German.xls
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Spanish:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Spanish.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Portuguese:
# https://www.msci.com/documents/10199/4547797/GICS+Structure+2016+-+Portuguese.xlsx
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source French:
# https://www.fairness-finance.com/fairness-finance/cms/14-43/definition-des-secteurs-gics.dhtml
# + update to GICS Methodology 2020
#----------------------------------------------------------------
# Source Dutch:
# Not available @ this time
#----------------------------------------------------------------

10.label             = Energia

1010.label           = Energia

101010.label         = Equipamento e Servi\u00E7os de Energia

10101010.description = Empresas de perfura\u00E7\u00E3o ou propriet\u00E1rios de aparelhos de perfura\u00E7\u00E3o que contratam seus servi\u00E7os para a perfura\u00E7\u00E3o de po\u00E7os.
10101010.label       = Perfura\u00E7\u00E3o de Petr\u00F3leo e G\u00E1s

10101020.description = Fabricantes de equipamento, incluindo sondas e equipamento de perfura\u00E7\u00E3o e fornecedores de suprimentos e servi\u00E7os para empresas envolvidas na perfura\u00E7\u00E3o, avalia\u00E7\u00E3o e completa\u00E7\u00E3o de po\u00E7os de petr\u00F3leo e g\u00E1s.
10101020.label       = Equipamento e Servi\u00E7os de Petr\u00F3leo e G\u00E1s

101020.label         = Petr\u00F3leo, G\u00E1s e Combust\u00EDveis de Consumo

10102010.description = Empresas petrol\u00EDferas integradas que se dedicam \u00E0 explora\u00E7\u00E3o e produ\u00E7\u00E3o de petr\u00F3leo e g\u00E1s, assim como pelo menos uma outra atividade significativa nas \u00E1reas de refino, comercializa\u00E7\u00E3o e transporte, ou produtos qu\u00EDmicos.
10102010.label       = Petr\u00F3leo e G\u00E1s Integrados

10102020.description = Empresas envolvidas na explora\u00E7\u00E3o e produ\u00E7\u00E3o de petr\u00F3leo e g\u00E1s n\u00E3o classificadas em nenhum outro lugar.
10102020.label       = Explora\u00E7\u00E3o e Produ\u00E7\u00E3o de Petr\u00F3leo e G\u00E1s

10102030.description = Empresas envolvidas no refino e comercializa\u00E7\u00E3o de petr\u00F3leo, g\u00E1s e/ou produtos refinados n\u00E3o classificados nas Sub-Ind\u00FAstrias de Petr\u00F3leo e G\u00E1s Integrados ou de Produtores Independentes de Energia e de Comerciantes de Energia.
10102030.label       = Refinamento e Comercializa\u00E7\u00E3o de Petr\u00F3leo e G\u00E1s

10102040.description = Empresas envolvidas na armazenagem e/ou transporte de petr\u00F3leo, g\u00E1s e/ou produtos refinados. Inclui empresas de g\u00E1s natural de m\u00E9dio porte e diversificadas, que enfrentam mercados competitivos, oleodutos de petr\u00F3leo e de produtos refinados, oleodutos de carv\u00E3o liquefeito e companhias de embarque de petr\u00F3leo e g\u00E1s.
10102040.label       = Armazenagem e Transporte de Petr\u00F3leo e G\u00E1s

10102050.description = Empresas envolvidas principalmente na produ\u00E7\u00E3o e minera\u00E7\u00E3o de carv\u00E3o, produtos relacionados e outros combust\u00EDveis de consumo relacionados \u00E0 gera\u00E7\u00E3o de energia. Exclui empresas que produzam principalmente gases classificados na sub-ind\u00FAstria de Gases Industriais e empresas de minera\u00E7\u00E3o principalmente de carv\u00E3o metal\u00FArgico (coque), utilizado na produ\u00E7\u00E3o de a\u00E7o.
10102050.label       = Carv\u00E3o e Combust\u00EDveis de Consumo

15.label             = Materiais

1510.label           = Materiais

151010.label         = Produtos Qu\u00EDmicos

15101010.description = Empresas que produzem principalmente produtos qu\u00EDmicos industriais e produtos qu\u00EDmicos b\u00E1sicos. Incluindo mas n\u00E3o limitado a pl\u00E1sticos, fibras sint\u00E9ticas, filmes, tintas e pigmentos baseados em produtos de base, explosivos e produtos petroqu\u00EDmicos. Exclui empresas qu\u00EDmicas classificadas nas Sub-Ind\u00FAstrias de Qu\u00EDmicos Diversificados, Fertilizantes e Produtos Qu\u00EDmicos Agr\u00EDcolas, Gases Industriais, ou Produtos Qu\u00EDmicos Especializados.
15101010.label       = Mercadorias Qu\u00EDmicas

15101020.description = Fabricantes de uma gama diversificada de produtos qu\u00EDmicos n\u00E3o classificados nas Sub-Ind\u00FAstrias de Gases Industriais, Mercadorias Qu\u00EDmicas, Qu\u00EDmicos Especializados ou Fertilizantes e Produtos Qu\u00EDmicos Agr\u00EDcolas.
15101020.label       = Produtos Qu\u00EDmicos Diversificados

15101030.description = Produtores de fertilizantes, pesticidas, potassa ou outros produtos qu\u00EDmicos relacionados \u00E0 agricultura n\u00E3o classificados em nenhum outro lugar.
15101030.label       = Fertilizantes e Produtos Qu\u00EDmicos Agr\u00EDcolas

15101040.description = Fabricantes de gases industriais.
15101040.label       = Gases Industriais

15101050.description = Empresas que produzem principalmente qu\u00EDmicos de alto valor agregado, utilizados no fabrico de uma ampla variedade de produtos, incluindo, mas n\u00E3o se limitando a produtos qu\u00EDmicos finos, aditivos, pol\u00EDmeros avan\u00E7ados, adesivos, selantes e tintas especializados, pigmentos e revestimentos.
15101050.label       = Produtos Qu\u00EDmicos Especializados

151020.label         = Materiais de Constru\u00E7\u00E3o

15102010.description = Fabricantes de materiais de constru\u00E7\u00E3o, incluindo areia, argila, gesso, cal, agregados, cimento, concreto e tijolos. Outros materiais de constru\u00E7\u00E3o acabados ou semi-acabados s\u00E3o classificados na Sub-Ind\u00FAstria de Produtos de Constru\u00E7\u00E3o.
15102010.label       = Materiais de Constru\u00E7\u00E3o

151030.label         = Cont\u00EAineres e Embalagens

15103010.description = Fabricantes de cont\u00EAineres de metal, vidro ou pl\u00E1stico. Inclui rolhas e tampas.
15103010.label       = Cont\u00EAineres de Metal e Vidro

15103020.description = Fabricantes de cont\u00EAineres e embalagens de papel e papel\u00E3o.
15103020.label       = Papel para Embalagens

151040.label         = Metais e Minera\u00E7\u00E3o

15104010.description = Produtores de alum\u00EDnio e produtos relacionados, incluindo as empresas de minera\u00E7\u00E3o ou processamento de bauxita e empresas que reciclam o alum\u00EDnio para produzir produtos acabados ou semi-acabados. Exclui empresas que produzem principalmente materiais de constru\u00E7\u00E3o em alum\u00EDnio classificados na Sub-Ind\u00FAstria de Produtos para Constru\u00E7\u00E3o.
15104010.label       = Alum\u00EDnio

15104020.description = Empresas envolvidas na produ\u00E7\u00E3o diversificada ou extra\u00E7\u00E3o de metais e minerais n\u00E3o classificadas em nenhum outro lugar, incluindo, mas n\u00E3o limitado a, minera\u00E7\u00E3o de metais n\u00E3o-ferrosos (exceto bauxita), minera\u00E7\u00E3o de sal e borato, minera\u00E7\u00E3o de rocha fosf\u00E1tica e opera\u00E7\u00F5es de minera\u00E7\u00E3o diversificadas. Exclui minera\u00E7\u00E3o de min\u00E9rio de ferro, classificada na Sub-Ind\u00FAstria de A\u00E7o. Tamb\u00E9m exclui a minera\u00E7\u00E3o de bauxita, classificada na Sub-Ind\u00FAstria de Alum\u00EDnio e a minera\u00E7\u00E3o de carv\u00E3o, classificada nas Sub-Ind\u00FAstrias de A\u00E7o ou Carv\u00E3o e Combust\u00EDveis de Consumo.
15104020.label       = Metais Diversificados y Minera\u00E7\u00E3o

15104025.description = Empresas envolvidas principalmente na minera\u00E7\u00E3o de cobre.
15104025.label       = Cobre

15104030.description = Produtores de ouro e produtos relacionados, incluindo empresas de minera\u00E7\u00E3o ou processamento de ouro e as casas financeiras sul-africanas que principalmente investem em minas de outro, mas sem oper\u00E1-las.
15104030.label       = Ouro

15104040.description = Empresas de minera\u00E7\u00E3o de metais preciosos e minerais n\u00E3o classificadas na Sub-Ind\u00FAstria de Ouro. Inclui empresas de minera\u00E7\u00E3o, principalmente, de platina.
15104040.label       = Metais Preciosos e Minerais

15104045.label = Prata

15104050.description = Empresas principalmente de minera\u00E7\u00E3o de prata. Exclui empresas classificadas nas Sub-Ind\u00FAstrias de Ouro ou Metais Preciosos e Minerais.
15104050.label       = Prata

151050.label         = Produtos Florestais e de Papel

15105010.description = Fabricantes de madeira e produtos madeireiros relacionados. Inclui madeira serrada para a ind\u00FAstria de constru\u00E7\u00E3o.
15105010.label       = Produtos Florestais

15105020.description = Fabricantes de todas as categorias de papel. Exclui empresas especializadas em pap\u00E9is de embalagem, classificadas na Sub-Ind\u00FAstria de Papel para Embalagens.
15105020.label       = Produtos de papel

20.label             = Industriais

2010.label           = Bens de capital

201010.label         = Aeroespa\u00E7o e Defesa

20101010.description = Fabricantes de equipamento, partes ou produtos aeroespaciais e de defesa de uso civil ou militar. Inclui equipamento de defesa eletr\u00F4nica e espacial.
20101010.label       = Aeroespa\u00E7o e Defesa

201020.label         = Produtos para Constru\u00E7\u00E3o

20102010.description = Empresas de componentes de constru\u00E7\u00E3o e de produtos e equipamento de renova\u00E7\u00E3o de casas. Exclui madeira serrada e compensados de madeira classificados na Sub-Ind\u00FAstria de Produtos Florestais, e cimento e outros materiais classificados na Sub-Ind\u00FAstria de Materiais de Constru\u00E7\u00E3o.
20102010.label       = Produtos para Constru\u00E7\u00E3o

201030.label         = Constru\u00E7\u00E3o e Engenharia

20103010.description = Empresas envolvidas principalmente em constru\u00E7\u00E3o n\u00E3o residencial. Inclui empresas de engenharia civil e contratantes em grande escala. Exclui empresas classificadas na Sub-Ind\u00FAstria de Constru\u00E7\u00E3o Residencial.
20103010.label       = Constru\u00E7\u00E3o e Engenharia

201040.label         = Equipamento El\u00E9trico

20104010.description = Empresas que produzem cabos e fios el\u00E9tricos, componentes el\u00E9tricos ou equipamentos n\u00E3o classificados na Sub-Ind\u00FAstria de Equipamentos El\u00E9tricos Pesados.
20104010.label       = Equipamento e Componentes El\u00E9tricos

20104020.description = Fabricantes de equipamentos de gera\u00E7\u00E3o de energia e outros equipamentos el\u00E9tricos pesados, incluindo turbinas de gera\u00E7\u00E3o de energia, maquin\u00E1rio el\u00E9trico pesado destinado a uso fixo e sistemas el\u00E9tricos de grande porte. Exclui cabos e fios, classificados na Sub-Ind\u00FAstria de Equipamentos e Instrumentos El\u00E9tricos.
20104020.label       = Equipamentos El\u00E9tricos Pesados

201050.label         = Conglomerados Industriais

20105010.description = Empresas industriais diversificadas com atividades comerciais em tr\u00EAs ou mais setores, nenhum dos quais contribui com a maior parte das rendas. Participa\u00E7\u00F5es detidas s\u00E3o predominantemente de uma natureza de controle e os participantes mant\u00EAm um interesse operacional na administra\u00E7\u00E3o das subsidi\u00E1rias.
20105010.label       = Conglomerados Industriais

201060.label         = Maquin\u00E1rio

20106010.description = Fabricantes de caminh\u00F5es pesados, rolos compressores, equipamentos de constru\u00E7\u00E3o e terraplanagem e fabricantes de partes relacionadas. Inclui constru\u00E7\u00E3o naval n\u00E3o militar.
20106010.label       = Maquin\u00E1rio de Constru\u00E7\u00E3o e Caminh\u00F5es Pesados

20106015.description = Empresas de fabrica\u00E7\u00E3o de maquin\u00E1rio agr\u00EDcola, m\u00E1quinas para uso em fazendas, e suas partes relacionadas. Inclui maquin\u00E1rio utilizado na produ\u00E7\u00E3o agropecu\u00E1ria y de colheitas, tratores agr\u00EDcolas, maquin\u00E1rio de plantio e fertiliza\u00E7\u00E3o, e equipamento de aplica\u00E7\u00E3o de fertilizantes e produtos qu\u00EDmicos, e secadores e aeradores de gr\u00E3os.
20106015.label       = Maquin\u00E1rio Agr\u00EDcola e para Fazendas

20106020.description = Fabricantes de maquin\u00E1rio industrial e componentes industriais. Inclui empresas que fabricam prensas, ferramentas para m\u00E1quinas, compressores, equipamentos de controle de polui\u00E7\u00E3o, elevadores, escadas rolantes, isoladores, bombas, rolamentos e outras fabrica\u00E7\u00F5es de metal.
20106020.label       = Maquin\u00E1rio Industrial

201070.label         = Empresas de Com\u00E9rcio e Distribuidores

20107010.description = Empresas de com\u00E9rcio e outros distribuidores de equipamentos e produtos industriais.
20107010.label       = Empresas de Com\u00E9rcio e Distribuidores

2020.label           = Servi\u00E7os Comerciais e Profissionais

202010.label         = Servi\u00E7os Comerciais e Suprimentos

20201010.description = Provedores de servi\u00E7os de impress\u00E3o comercial. Inclui impressoras que servem principalmente \u00E0 ind\u00FAstria da m\u00EDdia.
20201010.label       = Impress\u00E3o Comercial

20201050.description = Empresas provedoras de servi\u00E7os ambientais e manuten\u00E7\u00E3o de instala\u00E7\u00F5es. Inclui servi\u00E7os de gest\u00E3o de res\u00EDduos, gest\u00E3o de instala\u00E7\u00F5es e controle de polui\u00E7\u00E3o. Exclui sistemas de tratamento de \u00E1gua em larga escala, classificados na Sub-Ind\u00FAstria de Servi\u00E7os de \u00C1gua.
20201050.label       = Servi\u00E7os Ambientais e Instala\u00E7\u00F5es

20201060.description = Provedores de servi\u00E7os de escrit\u00F3rio e fabricantes de suprimentos de escrit\u00F3rio e equipamento n\u00E3o classificados em nenhum outro lugar.
20201060.label       = Servi\u00E7os e Suprimentos de Escrit\u00F3rio

20201070.description = Empresas provedoras principalmente de servi\u00E7os de suporte a trabalho orientado a empresas e governos. Inclui servi\u00E7os de limpeza comercial, servi\u00E7os de refei\u00E7\u00F5es e de catering, servi\u00E7os de reparo de equipamentos, servi\u00E7os de manuten\u00E7\u00E3o industrial, leiloeiros industriais, armazenagem e dep\u00F3sitos, servi\u00E7os de transa\u00E7\u00F5es, servi\u00E7os de aluguel de uniformes, e outros servi\u00E7os de suporte a empresas.
20201070.label       = Servi\u00E7os de Suporte Diversificados

20201080.description = Empresas provedoras de servi\u00E7os de seguran\u00E7a e de prote\u00E7\u00E3o a empresas e governos. Inclui empresas provedoras de servi\u00E7os, tais como estabelecimentos prisionais, servi\u00E7os de seguran\u00E7a e de alarme, transporte blindado e vigil\u00E2ncia. Exclui empresas provedoras de software de seguran\u00E7a classificadas na Sub-Ind\u00FAstria de Software de Sistemas e servi\u00E7os de seguran\u00E7a residenciais classificados na Sub-Ind\u00FAstria de Servi\u00E7os Especializados ao Consumidor. Tamb\u00E9m exclui empresas que fabricam equipamentos de sistema de seguran\u00E7a classificadas na Sub-Ind\u00FAstria de Equipamentos e Instrumentos Eletr\u00F4nicos.
20201080.label       = Servi\u00E7os de seguran\u00E7a e alarmes

202020.label         = Servi\u00E7os Profissionais

20202010.description = Empresas provedoras de servi\u00E7os de suporte a empresas relacionados \u00E0 gest\u00E3o do capital humano. Inclui ag\u00EAncias de emprego, treinamento de funcion\u00E1rios, servi\u00E7os de folha de pagamento e de suporte de benef\u00EDcios, servi\u00E7os de suporte \u00E0 aposentadoria e ag\u00EAncias de empregos tempor\u00E1rios.
20202010.label       = Recursos Humanos e Servi\u00E7os de Emprego

20202020.description = Empresas provedoras principalmente de servi\u00E7os de pesquisa e consultoria a empresas e governos, n\u00E3o classificadas em nenhum outro lugar. Inclui empresas envolvidas em servi\u00E7os de consultoria de gest\u00E3o, projetos arquitet\u00F4nicos, pesquisa cient\u00EDfica ou de informa\u00E7\u00F5es comerciais, propaganda, e servi\u00E7os de teste e certifica\u00E7\u00E3o. Exclui empresas provedoras de servi\u00E7os de consultoria de tecnologia de informa\u00E7\u00E3o, classificadas na Sub-Ind\u00FAstria de Consultoria de TI e Outros Servi\u00E7os.
20202020.label       = Servi\u00E7os de pesquisa e consultoria

2030.label           = Transporte

203010.label         = Frete A\u00E9reo e Log\u00EDstica

20301010.description = Empresas provedoras de transporte de frete a\u00E9reo, servi\u00E7os de entrega e de log\u00EDstica, incluindo a entrega de pacotes e de correspond\u00EAncia e agentes aduaneiros. Exclui aquelas empresas classificadas nas Sub-Ind\u00FAstrias de Linhas A\u00E9reas, Mar\u00EDtimo ou Transporte por Caminh\u00F5es.
20301010.label       = Frete A\u00E9reo e Log\u00EDstica

203020.label         = Linhas A\u00E9reas

20302010.description = Empresas provedoras principalmente de transporte a\u00E9reo de passageiros.
20302010.label       = Linhas A\u00E9reas

203030.label         = Transporte Mar\u00EDtimo

20303010.description = Empresas provedoras de transporte mar\u00EDtimo de mercadorias ou passageiros. Exclui navios de cruzeiro classificados na Sub-Ind\u00FAstria de Hot\u00E9is, Resorts e Linhas de Cruzeiro.
20303010.label       = Transporte Mar\u00EDtimo

203040.label         = Rodovias e Ferrovias

20304010.description = Empresas provedoras principalmente de transporte ferrovi\u00E1rio de mercadorias e passageiros.
20304010.label       = Ferrovias

20304020.description = Empresas provedoras principalmente de transporte terrestre de mercadorias e passageiros. Inclui empresas de aluguel de ve\u00EDculos e de t\u00E1xi.
20304020.label       = Transporte por Caminh\u00F5es

203050.label         = Infraestrutura de Transportes

20305010.description = Operadores de aeroportos e empresas provedoras de servi\u00E7os relacionados.
20305010.label       = Servi\u00E7os Aeroportu\u00E1rios

20305020.description = Propriet\u00E1rios e operadores de estradas, t\u00FAneis e trilhos de trem.
20305020.label       = Rodovias e Trilhos de Trem

20305030.description = Propriet\u00E1rios e operadores de portos mar\u00EDtimos e servi\u00E7os relacionados.
20305030.label       = Portos e Servi\u00E7os Mar\u00EDtimos

25.label             = Bens de Consumo Discricion\u00E1rio

2510.label           = Autom\u00F3veis e Componentes

251010.label         = Componentes Automotivos

25101010.description = Fabricantes de pe\u00E7as e acess\u00F3rios para autom\u00F3veis e motocicletas. Exclui empresas classificadas na Sub-Ind\u00FAstria de Pneus e Borrachas.
25101010.label       = Autope\u00E7as e equipamento automotivo

25101020.description = Fabricantes de pneus e borrachas.
25101020.label       = Pneus e Borrachas

251020.label         = Autom\u00F3veis

25102010.description = Empresas que produzem principalmente autom\u00F3veis de passageiros e caminh\u00F5es leves. Exclui empresas que produzem principalmente motocicletas e triciclos, classificadas na Sub-Ind\u00FAstria de Fabricantes de Motocicleta, e tamb\u00E9m aquelas que produzem caminh\u00F5es pesados, \u200B\u200Bclassificadas na Sub-Ind\u00FAstria de Maquin\u00E1rio de Constru\u00E7\u00E3o e Caminh\u00F5es Pesados.
25102010.label       = Fabricantes de Autom\u00F3veis

25102020.description = Empresas que produzem motocicletas, motonetas ou triciclos. Exclui bicicletas, classificadas na Sub-Ind\u00FAstria de Produtos para Lazer.
25102020.label       = Fabricantes de Motocicletas

2520.label           = Produtos de Consumo Dur\u00E1veis \u200B\u200Be Vestu\u00E1rio

252010.label         = Produtos Dom\u00E9sticos Dur\u00E1veis

25201010.description = Fabricantes de produtos eletr\u00F4nicos de consumo, incluindo televisores, equipamentos de \u00E1udio dom\u00E9sticos, consoles de jogos, c\u00E2meras digitais e produtos relacionados. Exclui os fabricantes de computadores pessoais, classificados na Sub-Ind\u00FAstria de Tecnologia de Hardware, Armazenamento e Perif\u00E9ricos, e aparelhos eletrodom\u00E9sticos, classificados na Sub-Ind\u00FAstria de Aparelhos Dom\u00E9sticos.
25201010.label       = Produtos Eletr\u00F4nicos de Consumo

25201020.description = Fabricantes de artigos de decora\u00E7\u00E3o em tecido ou de m\u00F3veis, incluindo tape\u00E7aria, tapetes e revestimentos de parede.
25201020.label       = Decora\u00E7\u00E3o

25201030.description = Empresas de constru\u00E7\u00E3o residencial. Inclui fabricantes de casas pr\u00E9-fabricadas e casas fabricadas semi-prontas.
25201030.label       = Constru\u00E7\u00E3o Residencial

25201040.description = Fabricantes de aparelhos eletrodom\u00E9sticos e produtos relacionados. Inclui os fabricantes de ferramentas el\u00E9tricas e manuais, incluindo ferramentas de jardinagem. Exclui televisores e outros produtos de \u00E1udio e v\u00EDdeo, classificados na Sub-Ind\u00FAstria de Produtos Eletr\u00F4nicos de Consumo, e computadores pessoais, classificados na Sub-Ind\u00FAstria de Tecnologia de Hardware, Armazenamento e Perif\u00E9ricos.
25201040.label       = Aparelhos Dom\u00E9sticos

25201050.description = Fabricantes de produtos dom\u00E9sticos dur\u00E1veis\u200B\u200B, incluindo talheres, panelas, copos, cristais, prataria, utens\u00EDlios de cozinha e especialidades de consumo n\u00E3o classificadas em nenhum outro lugar.
25201050.label       = Artigos de Utilidade Dom\u00E9stica e Especialidades

252020.label         = Produtos para Lazer

25202010.description = Fabricantes de produtos e equipamento para lazer, incluindo equipamentos esportivos, bicicletas e brinquedos.
25202010.label       = Produtos para Lazer

252030.label         = Tecidos, Vestu\u00E1rio e Artigos de Luxo

25203010.description = Fabricantes de vestu\u00E1rio, acess\u00F3rios e artigos de luxo. Inclui empresas que produzem principalmente bolsas de grife, carteiras, malas, joias e rel\u00F3gios. Exclui sapatos, classificados na Sub-Ind\u00FAstria de Cal\u00E7ados.
25203010.label       = Vestu\u00E1rio, Acess\u00F3rios e Artigos de Luxo

25203020.description = Fabricantes de cal\u00E7ados. Inclui sapatos esportivos e de couro.
25203020.label       = Cal\u00E7ados

25203030.description = Fabricantes de t\u00EAxteis e produtos relacionados n\u00E3o classificados nas Sub-Ind\u00FAstrias de Vestu\u00E1rio, Acess\u00F3rios e Artigos de Luxo, Cal\u00E7ados ou Decora\u00E7\u00E3o.
25203030.label       = T\u00EAxteis

2530.label           = Servi\u00E7os aos Consumidores

253010.label         = Hot\u00E9is, Restaurantes e Lazer

25301010.description = Propriet\u00E1rios e operadores de cassinos e instala\u00E7\u00F5es de jogos. Inclui empresas provedoras de servi\u00E7os de loteria e apostas.
25301010.label       = Cassinos e Jogos

25301020.description = Propriet\u00E1rios e operadores de hot\u00E9is, resorts e navios de cruzeiro. Inclui ag\u00EAncias de viagens, operadoras de turismo e servi\u00E7os relacionados n\u00E3o classificadas em nenhum outro lugar. Exclui hot\u00E9is casino, classificados na Sub-Ind\u00FAstria de Cassinos e Jogos.
25301020.label       = Hot\u00E9is, Resorts e Linhas de Cruzeiros

25301030.description = Propriet\u00E1rios e operadores de instala\u00E7\u00F5es para o lazer, incluindo centros de esporte e fitness, est\u00E1dios, campos de golfe e parques de divers\u00F5es n\u00E3o classificados na Sub-Ind\u00FAstria de Filmes e Entretenimento.
25301030.label       = Instala\u00E7\u00F5es para o Lazer

25301040.description = Propriet\u00E1rios e operadores de restaurantes, bares, pubs, instala\u00E7\u00F5es que servem fast-food ou refei\u00E7\u00F5es para viagem. Inclui empresas que fornecem servi\u00E7os de catering.
25301040.label       = Restaurantes

253020.label         = Servi\u00E7os Diversificados aos Consumidores

25302010.description = Empresas provedoras de servi\u00E7os de educa\u00E7\u00E3o, seja on-line ou atrav\u00E9s de m\u00E9todos convencionais de ensino. Inclui as universidades privadas, o ensino por correspond\u00EAncia, provedores de semin\u00E1rios educativos, materiais educativos e ensino t\u00E9cnico. Exclui empresas provedoras de programas de educa\u00E7\u00E3o de funcion\u00E1rios, classificadas na Sub-Ind\u00FAstria de Recursos Humanos e Servi\u00E7os de Emprego.
25302010.label       = Servi\u00E7os de Educa\u00E7\u00E3o

25302020.description = Empresas provedoras de servi\u00E7os aos consumidores n\u00E3o classificadas em nenhum outro lugar. Inclui servi\u00E7os residenciais, seguran\u00E7a residencial, servi\u00E7os jur\u00EDdicos, servi\u00E7os pessoais, servi\u00E7os de renova\u00E7\u00E3o e de decora\u00E7\u00E3o de interiores, leil\u00F5es para consumidor e servi\u00E7os de casamento e funeral.
25302020.label       = Servi\u00E7os Especializados aos Consumidores

2550.label           = Com\u00E9rcio Varejista

255010.label         = Distribuidores

25501010.description = Distribuidores e atacadistas de mercadorias em geral n\u00E3o classificadas em nenhum outro lugar. Inclui distribuidores de ve\u00EDculos.
25501010.label       = Distribuidores

255020.label         = Vendas pela Internet ou por Cat\u00E1logo

25502020.description = Empresas provedoras de servi\u00E7os de vendas principalmente via internet, correio ou televis\u00E3o.
25502020.label       = Vendas pela Internet ou por Cat\u00E1\u00E7ogo

255030.label         = Com\u00E9rcio Varejista de M\u00FAltiplas Linhas

25503010.description = Propriet\u00E1rios e operadores de lojas de departamentos.
25503010.label       = Lojas de Departamentos

25503020.description = Propriet\u00E1rios e operadores de lojas que oferecem mercadorias gerais diversificadas. Exclui hipermercados e supercentros de grande escala classificados na Sub-Ind\u00FAstria de Hipermercados e Supercentros.
25503020.label       = Lojas de Mercadorias Gerais

255040.label         = Com\u00E9rcio Varejista Especializado

25504010.description = Varejistas especializados, principalmente, em vestu\u00E1rio e acess\u00F3rios.
25504010.label       = Com\u00E9rcio Varejista de Vestu\u00E1rio

25504020.description = Propriet\u00E1rios e operadores de lojas varejistas de eletr\u00F4nicos, computadores, v\u00EDdeo e de produtos relacionados.
25504020.label       = Com\u00E9rcio Varejista de Computadores e Eletr\u00F4nicos

25504030.description = Propriet\u00E1rios e operadores de lojas de varejo de material de constru\u00E7\u00E3o e decora\u00E7\u00E3o para casas e jardins. Inclui lojas que oferecem materiais de constru\u00E7\u00E3o e suprimentos.
25504030.label       = Com\u00E9rcio Varejista de Material de Constru\u00E7\u00E3o e Decora\u00E7\u00E3o

25504040.description = Propriet\u00E1rios e operadores de lojas de varejo especializadas n\u00E3o classificadas em nenhum outro lugar. Inclui joalherias, lojas de brinquedos, lojas de materiais de escrit\u00F3rio, de sa\u00FAde e \u00F3ticas, e livrarias e produtos para entretenimento.
25504040.label       = Lojas Especializadas

25504050.description = Propriet\u00E1rios e operadores de lojas especializadas em com\u00E9rcio varejista automotivo. Inclui concession\u00E1rias de autom\u00F3veis, postos de gasolina e varejistas de acess\u00F3rios de autom\u00F3veis, motocicletas e pe\u00E7as, vidro automotivo e equipamentos automotivos e autope\u00E7as.
25504050.label       = Com\u00E9rcio Varejista de Autom\u00F3veis

25504060.description = Propriet\u00E1rios e operadores de lojas de varejo de moveis e de decora\u00E7\u00E3o. Inclui m\u00F3veis residenciais, decora\u00E7\u00F5es, artigos de utilidades dom\u00E9sticas e projetos de interior. Exclui lojas de varejo de material de constru\u00E7\u00E3o e decora\u00E7\u00E3o de casas e jardins, classificadas na Sub-Ind\u00FAstria de Com\u00E9rcio Varejista de Material de Constru\u00E7\u00E3o e Decora\u00E7\u00E3o.
25504060.label       = Com\u00E9rcio Varejista de Decora\u00E7\u00E3o

30.label             = Produtos B\u00E1sicos de Consumo

3010.label           = Com\u00E9rcio Varejista de Produtos Aliment\u00EDcios e Produtos B\u00E1sicos

301010.label         = Com\u00E9rcio Varejista de Produtos Aliment\u00EDcios e Produtos B\u00E1sicos

30101010.description = Propriet\u00E1rios e operadores de farm\u00E1cias e lojas varejistas que vendem principalmente medicamentos.
30101010.label       = Com\u00E9rcio Varejista de Medicamentos

30101020.description = Distribuidores de produtos aliment\u00EDcios para outras empresas e n\u00E3o diretamente para o consumidor.
30101020.label       = Distribuidores de Produtos Aliment\u00EDcios

30101030.description = Propriet\u00E1rios e operadores de lojas de varejo, principalmente de produtos aliment\u00EDcios.
30101030.label       = Com\u00E9rcio Varejista de Produtos Aliment\u00EDcios

30101040.description = Propriet\u00E1rios e operadores de hipermercados e supercentros que vendem produtos aliment\u00EDcios e uma ampla gama de produtos b\u00E1sicos de consumo. Exclui os varejistas de produtos aliment\u00EDcios e medicamentos, classificados nas Sub-Ind\u00FAstrias de Com\u00E9rcio Varejista de Produtos Aliment\u00EDcios e Com\u00E9rcio Varejista de Medicamentos, respectivamente.
30101040.label       = Hipermercados e Supercentros

3020.label           = Produtos Aliment\u00EDcios, Bebidas e Tabaco

302010.label         = Bebidas

30201010.description = Produtores de cerveja e bebidas alco\u00F3licas \u00E0 base de malte. Inclui cervejarias n\u00E3o classificadas na Sub-Ind\u00FAstria de Restaurantes.
30201010.label       = Cervejarias

30201020.description = Destiladores, viticultores e produtores de bebidas alco\u00F3licas n\u00E3o classificadas na Sub-Ind\u00FAstria de Cervejarias.
30201020.label       = Destilarias e Viticultores

30201030.description = Produtores de bebidas n\u00E3o alco\u00F3licas, incluindo \u00E1gua mineral. Exclui produtores de leite classificados na Sub-Ind\u00FAstria de Alimentos Embalados.
30201030.label       = Refrigerantes

302020.label         = Produtos Aliment\u00EDcios

30202010.description = Produtores de produtos agr\u00EDcolas. Inclui cultivadores, donos de planta\u00E7\u00F5es e empresas que produzem e processam alimentos, mas n\u00E3o os embalam e comercializam. Exclui empresas classificadas na Sub-Ind\u00FAstria de Produtos Florestais e aqueles que embalam e comercializam os produtos aliment\u00EDcios e est\u00E3o classificados na Sub-Ind\u00FAstria de Alimentos Embalados.
30202010.label       = Produtos Agr\u00EDcolas

30202030.description = Produtores de alimentos embalados incluindo produtos derivados de leite, sucos de frutas, carnes, aves, peixe e alimentos para animais de estima\u00E7\u00E3o.
30202030.label       = Alimentos e Carnes Embaladas

302030.label         = Tabaco

30203010.description = Fabricantes de cigarros e outros produtos de tabaco.
30203010.label       = Tabaco

3030.label           = Produtos de Uso Dom\u00E9stico e Pessoais

303010.label         = Produtos de Uso Dom\u00E9stico

30301010.description = Fabricantes de produtos para uso dom\u00E9stico n\u00E3o dur\u00E1veis, incluindo detergentes, sab\u00F5es, fraldas e outros produtos  de len\u00E7os de papel e pap\u00E9is de uso dom\u00E9stico n\u00E3o classificados na Sub-Ind\u00FAstria de Produtos de Papel.
30301010.label       = Produtos de Uso Dom\u00E9stico

303020.label         = Produtos Pessoais

30302010.description = Fabricantes de produtos pessoais e cuidados de beleza, incluindo cosm\u00E9ticos e perfumes.
30302010.label       = Produtos Pessoais

35.label             = Assist\u00EAncia M\u00E9dica

3510.label           = Equipamento e Servi\u00E7os de Assist\u00EAncia M\u00E9dica

351010.label         = Equipamento e Suprimentos de Assist\u00EAncia M\u00E9dica

35101010.description = Fabricantes de equipamento e dispositivos de assist\u00EAncia \u00E0 sa\u00FAde. Inclui instrumentos m\u00E9dicos, sistemas de entrega de medicamentos, dispositivos cardiovasculares e ortop\u00E9dicos, e equipamento diagn\u00F3stico.
35101010.label       = Equipamento de Assist\u00EAncia M\u00E9dica

35101020.description = Fabricantes de suprimentos de assist\u00EAncia \u00E0 sa\u00FAde e produtos m\u00E9dicos n\u00E3o classificados em nenhum outro lugar. Inclui produtos de cuidado dos olhos, suprimentos hospitalares, e dispositivos de seguran\u00E7a de agulhas e seringas.
35101020.label       = Suprimentos de Assist\u00EAncia M\u00E9dica

351020.label         = Servi\u00E7os e Provedores de Produtos de  Assist\u00EAncia M\u00E9dica

35102010.description = Distribuidores e atacadistas de produtos de assist\u00EAncia \u00E0 sa\u00FAde n\u00E3o classificados em nenhum outro lugar.
35102010.label       = Distribuidores de Produtos de Assist\u00EAncia M\u00E9dica

35102015.description = Provedores de servi\u00E7os de assist\u00EAncia de sa\u00FAde n\u00E3o classificados em nenhum outro lugar. Inclui centros de di\u00E1lise, servi\u00E7os de testes laboratoriais e servi\u00E7os de gest\u00E3o farmac\u00EAutica. Tamb\u00E9m inclui empresas provedoras de servi\u00E7os comerciais de suporte a provedores de assist\u00EAncia m\u00E9dica, tais como servi\u00E7os de suporte administrativo, servi\u00E7os de ag\u00EAncias de cobran\u00E7a, servi\u00E7os de quadros de funcion\u00E1rios e servi\u00E7os terceirizados de comercializa\u00E7\u00E3o e vendas.
35102015.label       = Servi\u00E7os de Assist\u00EAncia M\u00E9dica

35102020.description = Propriet\u00E1rios e operadores de instala\u00E7\u00F5es de assist\u00EAncia \u00E0 sa\u00FAde, incluindo hospitais, casas de repouso, centros de reabilita\u00E7\u00E3o e hospitais veterin\u00E1rios.
35102020.label       = Instala\u00E7\u00F5es de Assist\u00EAncia M\u00E9dica

35102030.description = Propriet\u00E1rios e operadores de Organiza\u00E7\u00F5es de Manuten\u00E7\u00E3o de Sa\u00FAde (HMO) e outros planos administrados.
35102030.label       = Assist\u00EAncia M\u00E9dica Administrada

351030.label         = Tecnologia de Assist\u00EAncia \u00E0 Sa\u00FAde

35103010.description = Empresas provedoras de servi\u00E7os de tecnologia de informa\u00E7\u00E3o principalmente a provedores de assist\u00EAncia m\u00E9dica. Inclui empresas provedoras de servi\u00E7os de aplica\u00E7\u00E3o, software de sistemas e/ou de processamento de dados, ferramentas com base na internet e consultoria de TI a m\u00E9dicos, hospitais ou empresas que operam principalmente no Setor de Assist\u00EAncia M\u00E9dica.
35103010.label       = Tecnologia de Assist\u00EAncia M\u00E9dica

3520.label           = Produtos Farmac\u00EAuticos, Biotecnologia e Ci\u00EAncias Biol\u00F3gicas

352010.label         = Biotecnologia

35201010.description = Empresas envolvidas principalmente na pesquisa, desenvolvimento, fabrica\u00E7\u00E3o e/ou comercializa\u00E7\u00E3o de produtos  baseados na an\u00E1lise e engenharia gen\u00E9tica.  Inclui empresas especializadas em terapias \u00E0 base de prote\u00EDnas para tratar doen\u00E7as humanas. Exclui empresas que fabriquem produtos que usam biotecnologia mas sem uma aplica\u00E7\u00E3o na assist\u00EAncia m\u00E9dica.
35201010.label       = Biotecnologia

352020.label         = Produtos Farmac\u00EAuticos

35202010.description = Empresas envolvidas na pesquisa, desenvolvimento ou produ\u00E7\u00E3o de produtos farmac\u00EAuticos. Inclui medicamentos veterin\u00E1rios.
35202010.label       = Produtos Farmac\u00EAuticos

352030.label         = Ferramentas e Servi\u00E7os de Ci\u00EAncias Biol\u00F3gicas

35203010.description = Empresas que permitem a descoberta, o desenvolvimento e continuidade de produ\u00E7\u00E3o de medicamentos, fornecendo ferramentas anal\u00EDticas, instrumentos, materiais de consumo e suprimentos, servi\u00E7os de testes cl\u00EDnicos e servi\u00E7os de pesquisa de contrato. Inclui empresas atendendo principalmente \u00E0s ind\u00FAstrias farmac\u00EAuticas e de biotecnologia.
35203010.label       = Ferramentas e Servi\u00E7os de Ci\u00EAncias Biol\u00F3gicas

40.label             = Finan\u00E7as

4010.label           = Bancos

401010.label         = Bancos

40101010.description = Bancos grandes e geograficamente diversos com presen\u00E7a nacional, cujas receitas s\u00E3o derivadas principalmente de opera\u00E7\u00F5es banc\u00E1rias convencionais, t\u00EAm atividades comerciais significativas em bancos de varejo e empr\u00E9stimos a  pequenas e m\u00E9dias empresas, e fornecem uma gama diversa de servi\u00E7os financeiros.  Exclui empresas classificadas nas Sub-Ind\u00FAstrias de Bancos Regionais ou de Poupan\u00E7a e Financiamento de Hipotecas. Tamb\u00E9m exclui bancos de investimentos classificados na Sub-Ind\u00FAstria de Bancos de Investimento e Corretagem.
40101010.label       = Bancos Diversificados

40101015.description = Bancos comerciais cujos neg\u00F3cios s\u00E3o derivados principalmente de opera\u00E7\u00F5es banc\u00E1rias convencionais e t\u00EAm atividades comerciais significativas em bancos varejistas e empr\u00E9stimos corporativos a pequenas e m\u00E9dias empresas. Os bancos regionais tendem a operar em regi\u00F5es geogr\u00E1ficas limitadas. Exclui empresas classificadas nas Sub-Ind\u00FAstrias de Bancos Diversificados ou de Poupan\u00E7a e Financiamento de Hipotecas. Tamb\u00E9m exclui bancos de investimentos classificados na Sub-Ind\u00FAstria de Bancos de Investimentos e Corretagem.
40101015.label       = Bancos Regionais

401020.label         = Poupan\u00E7a e Financiamento de Hipotecas

40102010.description = Institui\u00E7\u00F5es financeiras que proveem servi\u00E7os de hipoteca e relacionados \u00E0 hipoteca. Estes incluem institui\u00E7\u00F5es financeiras cujos ativos s\u00E3o principalmente relacionados a hipotecas, poupan\u00E7a e empr\u00E9stimos, institui\u00E7\u00F5es de cr\u00E9dito hipotec\u00E1rio, sociedades construtoras e empresas provedoras de seguro a bancos de cr\u00E9dito hipotec\u00E1rio.
40102010.label       = Poupan\u00E7a e Financiamento de Hipotecas

4020.label           = Servi\u00E7os Financeiros Diversificados

402010.label         = Servi\u00E7os Financeiros Diversificados

40201020.description = Provedores de uma gama diversa de servi\u00E7os financeiros e/ou com algum interesse em uma ampla gama de servi\u00E7os financeiros, incluindo bancos, seguro e mercados de capital, mas sem nenhuma linha de neg\u00F3cios dominante. Exclui empresas classificadas nas Sub-Ind\u00FAstrias de Bancos Regionais e Bancos Diversificados.
40201020.label       = Outros Servi\u00E7os Financeiros Diversificados

40201030.description = Uma empresa com holdings significativamente diversificados ao longo de tr\u00EAs ou mais setores, nenhum dos quais contribui com uma maioria de lucros e/ou de vendas. As participa\u00E7\u00F5es detidas s\u00E3o predominantemente de uma natureza n\u00E3o controladora. Inclui empresas financeiras diversificadas cujas participa\u00E7\u00F5es detidas s\u00E3o de uma natureza controladora. Exclui outras empresas diversificadas classificados na Sub-Ind\u00FAstria de Conglomerados Industriais.
40201030.label       = Holdings de M\u00FAltiplos Setores

40201040.description = Provedores de servi\u00E7os financeiros especializados sem classifica\u00E7\u00E3o em outro lugar. As empresas nesta sub-ind\u00FAstria derivam a maior parte da receita de uma linha especializada de neg\u00F3cios. Inclui, mas n\u00E3o est\u00E1 limitado a empresas de financiamento comercial, bancos centrais, institu\u00E7\u00F5es de arrendamento mercantil, servi\u00E7os de factoring e botiques especializadas. Exclui empresas classificadas na sub-ind\u00FAstria de Bolsa de Valores  e Mercados Financeiros.
40201040.label       = Servi\u00E7os Financeiros Especializados

402020.label         = Financiamento ao Consumidor

40202010.description = Provedores de servi\u00E7os de financiamento ao consumidor, incluindo o cr\u00E9dito pessoal, cart\u00F5es de cr\u00E9dito, financiamento de arrendamento, servi\u00E7os de dinheiro relacionados com viagens e lojas de penhores. Exclui credores hipotec\u00E1rios classificados na Sub-Ind\u00FAstria de Poupan\u00E7a e Financiamento de Hipotecas.
40202010.label       = Financiamento ao Consumidor

402030.label         = Mercados de Capital

40203010.description = Institui\u00E7\u00F5es financeiras envolvidas principalmente na gest\u00E3o de investimentos e /ou servi\u00E7os relacionados baseados em taxas de cust\u00F3dia e t\u00EDtulos. Inclui empresas que operam fundos m\u00FAtuos, fundos fechados e trustes unit\u00E1rios de investimentos. Exclui bancos e outras institui\u00E7\u00F5es financeiras envolvidas principalmente em empr\u00E9stimos comerciais, bancos de investimentos, corretagem e outras atividades financeiras especializadas.
40203010.label       = Bancos de Cust\u00F3dia e Gest\u00E3o de Ativos

40203020.description = Institui\u00E7\u00F5es financeiras envolvidas principalmente nos servi\u00E7os de bancos de investimento e de corretagem, incluindo capital pr\u00F3prio e subscri\u00E7\u00E3o de d\u00EDvida, fus\u00F5es e aquisi\u00E7\u00F5es, empr\u00E9stimos de t\u00EDtulos e servi\u00E7os de consultoria. Exclui bancos e outras institui\u00E7\u00F5es financeiras envolvidas principalmente em empr\u00E9stimos comerciais, gest\u00E3o de ativos e atividades financeiras especializadas.
40203020.label       = Bancos de Investimento e Corretagem

40203030.description = Institui\u00E7\u00F5es financeiras envolvidas principalmente em atividades diversificadas de mercado de capitais, incluindo uma presen\u00E7a significativa em pelo menos dois das seguintes \u00E1reas: empr\u00E9stimos a grandes/importantes empresas, bancos de investimento, corretagem e gest\u00E3o de ativos. Exclui empresas menos diversificadas, classificadas nas Sub-Ind\u00FAstrias de Bancos de Cust\u00F3dia e Gest\u00E3o de Ativos ou Bancos de Investimento e Corretagem.  Tamb\u00E9m exclui empresas classificadas nos grupos das ind\u00FAstrias de Bancos ou Seguros, ou na Sub-Ind\u00FAstria de Financiamento ao Consumidor.
40203030.label       = Mercados de Capital Diversificado

40203040.description = Empresas dedicadas aos neg\u00F3cios financeiros de t\u00EDtulos, produtos, instrumentos financeiros, derivativos e outros, assim como provedores de ferramentas e produtos de apoio \u00E0s decis\u00F5es financeiras, incluindo ag\u00EAncias de classifica\u00E7\u00E3o.
40203040.label       = Bolsas e Mercados Financeiros

402040.label         = Trustes de Investimento Imobili\u00E1rio (REIT)

40204010.description = Empresas ou Trustes que atendem, originam, compram e/ou garantem empr\u00E9stimos hipotec\u00E1rios comerciais e/ou residenciais.  Inclui trustes que investem em t\u00EDtulos garantidos por hipotecas e outros bens relativos \u00E0 hipoteca.
40204010.label       = REIT Hipotec\u00E1rios

4030.label           = Seguros

403010.label         = Seguros

40301010.description = Empresas de Corretagem de Seguros e Resseguros.
40301010.label       = Corretores de Seguro

40301020.description = Empresas provedoras principalmente de seguros de vida, de defici\u00EAncia, de indeniza\u00E7\u00E3o e complementares de sa\u00FAde. Exclui empresas de assist\u00EAncia administrada classificadas na Sub-Ind\u00FAstria de Assist\u00EAncia M\u00E9dica Administrada.
40301020.label       = Seguros de Vida e de Sa\u00FAde

40301030.description = Companhias de seguro com interesses diversificados em seguros de vida, sa\u00FAde e propriedade e de acidentes.
40301030.label       = Seguros de M\u00FAltiplas Linhas

40301040.description = Empresas provendo principalmente seguro de propriedade e de acidentes.
40301040.label       = Seguros de Propriedade e de Acidentes

40301050.description = Empresas provendo principalmente resseguro.
40301050.label       = Resseguros

45.label             = Tecnologia da Informa\u00E7\u00E3o

4510.label           = Software e Servi\u00E7os

451020.label         = Servi\u00E7os de TI

45102010.description = Provedores de servi\u00E7os de tecnologia da informa\u00E7\u00E3o e integra\u00E7\u00E3o de sistemas n\u00E3o classificados nas Sub-Ind\u00FAstrias  de Servi\u00E7os Terceirizados e de Processamento de Dados ou Software e Servi\u00E7os de Internet. Inclui servi\u00E7os de consultoria de tecnologia de informa\u00E7\u00E3o e gerenciamento de informa\u00E7\u00F5es.
45102010.label       = Consultoria de TI e Outros Servi\u00E7os

45102020.description = Provedores de servi\u00E7os de processamento de dados eletr\u00F4nicos comerciais e/ou terceiriza\u00E7\u00E3o de processos comerciais. Inclui empresas que prestam servi\u00E7os para automa\u00E7\u00E3o de retaguarda.
45102020.label       = Servi\u00E7os Terceirizados e de Processamento de Dados

45102030.description = Empresas que fornecem servi\u00E7os e infra-estruturas para a ind\u00FAstria da Internet. Isto inclui centros de dados, redes de nuvens e infra-estruturas de armazenamento. Tamb\u00E9m est\u00E3o inclu\u00EDdas empresas que fornecem servi\u00E7os de alojamento web. As empresas classificadas na ind\u00FAstria de software n\u00E3o est\u00E3o inclu\u00EDdas.
45102030.label       = Servi\u00E7os e infraestrutura de Internet

451030.label         = Software

45103010.description = Empresas envolvidas no desenvolvimento e na produ\u00E7\u00E3o de software projetado para aplicativos especializados  para empresas ou pessoas. Inclui software empresarial e t\u00E9cnico. Exclui empresas classificadas na Sub-Ind\u00FAstria de Software de Entretenimento em Casa. Tamb\u00E9m exclui empresas produtoras de software de gerenciamento de sistemas ou de base de dados classificadas na Sub-Ind\u00FAstria de Software de Sistemas.
45103010.label       = Software para Aplicativos

45103020.description = Empresas envolvidas no desenvolvimento e produ\u00E7\u00E3o de software de gerenciamento de sistemas e base de dados.
45103020.label       = Software de Sistemas

4520.label           = Tecnologia de Hardware e Equipamentos

452010.label         = Equipamento de Comunica\u00E7\u00F5es

45201020.description = Fabricantes de equipamento e produtos de comunica\u00E7\u00E3o, incluindo LANs, WANs, roteadores, telefones, mesas telef\u00F4nicas e fornecedores de servi\u00E7os de telecomunica\u00E7\u00F5es. Exclui fabricantes de telefones celulares classificados na Sub-Ind\u00FAstria de Tecnologia de Hardware, Armazenamento de Dados e Perif\u00E9ricos.
45201020.label       = Equipamento de Comunica\u00E7\u00F5es

452020.label         = Tecnologia de Hardware, Armazenamento e Perif\u00E9ricos

45202030.description = Fabricantes de telefones celulares, computadores pessoais, servidores, componentes e perif\u00E9ricos para computadores eletr\u00F4nicos. Inclui componentes de armazenamento de dados, placas-m\u00E3e, placas de \u00E1udio e de v\u00EDdeo, monitores, teclados, impressoras e outros perif\u00E9ricos. Exclui os semicondutores, classificados na Sub-Ind\u00FAstria de Semicondutores.
45202030.label       = Tecnologia de Hardware, Armazenamento e Perif\u00E9ricos

452030.label         = Equipamento, Instrumentos e Componentes Eletr\u00F4nicos

45203010.description = Fabricantes de equipamento e instrumentos eletr\u00F4nicos,\u00A0incluindo instrumentos\u00A0eletr\u00F4nicos de testes, instrumentos anal\u00EDticos e de medi\u00E7\u00F5es, produtos de scanner/c\u00F3digo de barras, lasers, telas, m\u00E1quinas de ponto-de-venda e equipamento de sistema de seguran\u00E7a.
45203010.label       = Equipamento e Instrumentos Eletr\u00F4nicos

45203015.description = Fabricantes de componentes eletr\u00F4nicos. Inclui componentes eletr\u00F4nicos, dispositivos de conex\u00E3o, tubos cat\u00F3dicos, resistores e capacitores eletr\u00F4nicos, bobinas eletr\u00F4nicas, placas de circuito impresso, transformadores e outros indutores, componentes/tecnologia de processamento de sinais.
45203015.label       = Componente Eletr\u00F4nicos

45203020.description = Produtores de equipamento eletr\u00F4nico principalmente para mercados de OEM (fabricante de equipamento de origem).
45203020.label       = Servi\u00E7os de Fabrica\u00E7\u00E3o de Eletr\u00F4nicos

45203030.description = Distribuidores de equipamento e hardware de tecnologia. Inclui distribuidores de equipamento de comunica\u00E7\u00F5es, computadores e perif\u00E9ricos, semicondutores, e componentes e equipamento eletr\u00F4nico.
45203030.label       = Distribuidores de Tecnologia

4530.label           = Semicondutores e Equipamento de Semicondutores

453010.label         = Semicondutores e Equipamento de Semicondutores

45301010.description = Fabricantes de equipamento de semicondutores, incluindo fabricantes de mat\u00E9ria prima e equipamento usado na ind\u00FAstria de energia solar.
45301010.label       = Equipamento de Semicondutores

45301020.description = Fabricantes de semicondutores e produtos relacionados, incluindo fabricantes de c\u00E9lulas e m\u00F3dulos solares.
45301020.label       = Semicondutores

50.label             = Servi\u00E7os de Telecomunica\u00E7\u00F5es

5010.label           = Servi\u00E7os de Telecomunica\u00E7\u00F5es

501010.label         = Servi\u00E7os Diversificados de Telecomunica\u00E7\u00F5es

50101010.description = Provedores principalmente de servi\u00E7os de comunica\u00E7\u00F5es e transmiss\u00E3o de dados de alta densidade atrav\u00E9s de uma alta largura de banda/rede de cabo de fibra \u00F3tica.
50101010.label       = Operadoras Alternativas

50101020.description = Operadores principalmente de redes de telecomunica\u00E7\u00F5es de linha fixa e empresas prestadoras de servi\u00E7os de telecomunica\u00E7\u00F5es sem fio e de linha fixa n\u00E3o classificadas em outros lugares.
50101020.label       = Servi\u00E7os Integrados de Telecomunica\u00E7\u00F5es

501020.label         = Servi\u00E7os de Telecomunica\u00E7\u00F5es sem Fio

50102010.description = Provedores principalmente de servi\u00E7os de celulares ou de telecomunica\u00E7\u00F5es sem fio, incluindo servi\u00E7os de paging.
50102010.label       = Servi\u00E7os de Telecomunica\u00E7\u00F5es sem Fio

5020.label           = Servi\u00E7os de Utilidade P\u00FAblica

502010.label         = M\u00EDdia

50201010.description = Empresas provedoras de servi\u00E7os de publicidade, marketing ou rela\u00E7\u00F5es p\u00FAblicas.
50201010.label       = Publicidade

50201020.description = Propriet\u00E1rios e operadores de sistemas de difus\u00E3o por televis\u00E3o ou r\u00E1dio, incluindo programa\u00E7\u00E3o. Inclui a difus\u00E3o por r\u00E1dio e televis\u00E3o, redes de r\u00E1dio e esta\u00E7\u00F5es de r\u00E1dio.
50201020.label       = R\u00E1dio e Televis\u00E3o

50201030.description = Provedores de servi\u00E7os de televis\u00E3o a cabo ou sat\u00E9lite. Inclui as redes de cabo e distribui\u00E7\u00E3o de programas.
50201030.label       = Cabo e Sat\u00E9lite

50201040.description = Editores de jornais, revistas e livros, e provedores de informa\u00E7\u00F5es em forma impressa ou em formato eletr\u00F4nico.
50201040.label       = Publica\u00E7\u00F5es

502020.label         = Entretenimento

50202010.description = Empresas envolvidas na produ\u00E7\u00E3o e venda de produtos e servi\u00E7os de entretenimento, incluindo empresas envolvidas na produ\u00E7\u00E3o, distribui\u00E7\u00E3o e exibi\u00E7\u00E3o de filmes e programas de televis\u00E3o, produtores e distribuidores de m\u00FAsica, salas de entretenimento e equipes esportivas.
50202010.label       = Filmes e Entretenimento

50202020.description = Produtores de jogos interactivos, incluindo aplica\u00E7\u00F5es de jogos m\u00F3veis. Tamb\u00E9m est\u00E3o inclu\u00EDdos softwares educativos utilizados principalmente em casa. N\u00E3o est\u00E3o inclu\u00EDdas as empresas de jogo online classificadas na sub-ind\u00FAstria de casinos e salas de jogo.
50202020.label       = Entretenimento dom\u00E9stico interativo

502030.label   = Meios e servi\u00E7os interactivos

50203010.label = Meios e servi\u00E7os interactivos

55.label             = Servi\u00E7os de Utilidade P\u00FAblica

5510.label           = Servi\u00E7os de Utilidade P\u00FAblica

551010.label         = Servi\u00E7os de Eletricidade

55101010.description = Empresas que produzem ou distribuem eletricidade. Inclui instala\u00E7\u00F5es nucleares e n\u00E3o nucleares.
55101010.label       = Servi\u00E7os de Eletricidade

551020.label         = Servi\u00E7os de G\u00E1s

55102010.description = Empresas cujo estatuto principal \u00E9 distribuir e transmitir g\u00E1s natural e manufaturado. Exclui empresas envolvidas principalmente na explora\u00E7\u00E3o ou produ\u00E7\u00E3o de g\u00E1s classificadas na Sub-Ind\u00FAstria de Explora\u00E7\u00E3o e Produ\u00E7\u00E3o de Petr\u00F3leo e G\u00E1s. Tamb\u00E9m exclui empresas de porte m\u00E9dio e diversificadas de g\u00E1s natural classificadas na Sub-Ind\u00FAstria de Armazenagem e Transporte de Petr\u00F3leo e G\u00E1s.
55102010.label       = Servi\u00E7os de G\u00E1s

551030.label         = M\u00FAltiplos Servi\u00E7os

55103010.description = Empresas de servi\u00E7os de utilidade p\u00FAblica com atividades significativamente diversificadas, al\u00E9m de opera\u00E7\u00F5es fundamentais de servi\u00E7os de eletricidade, g\u00E1s e/ou \u00E1gua.
55103010.label       = M\u00FAltiplos Servi\u00E7os

551040.label         = Servi\u00E7os de \u00C1gua

55104010.description = Empresas que compram e redistribuem \u00E1gua para o consumidor final. Inclui sistemas de tratamento de \u00E1gua em larga escala.
55104010.label       = Servi\u00E7os de \u00C1gua

551050.label         = Produtores Independentes de Energia e Eletricidade Renov\u00E1vel

55105010.description = Empresas que operam como produtores independentes de energia, especialistas de comercializa\u00E7\u00E3o e com\u00E9rcio de energia e g\u00E1s e/ou comerciantes de energia integrada. Exclui produtores de eletricidade que usem fontes renov\u00E1veis, tais como energia solar, hidr\u00E1ulica e e\u00F3lica. Tamb\u00E9m exclui empresas de transmiss\u00E3o el\u00E9trica e empresas de distribui\u00E7\u00E3o de servi\u00E7os de utilidade p\u00FAblica, classificadas na Sub-Ind\u00FAstria de Servi\u00E7os de Eletricidade.
55105010.label       = Produtores Independentes de Energia e Comerciantes de Energia

55105020.description = Empresas envolvidas na gera\u00E7\u00E3o e distribui\u00E7\u00E3o de eletricidade usando fontes renov\u00E1veis, incluindo, mas n\u00E3o limitado a empresas que produzem eletricidade utilizando biomassa, energia geot\u00E9rmica, energia solar, for\u00E7a hidr\u00E1ulica e e\u00F3lica. Exclui empresas manufaturadoras de equipamento de capital usado para gerar eletricidade de fontes renov\u00E1veis, tais como fabricantes de sistemas de energia solar, instaladores de c\u00E9lulas fotovoltaicas  e empresas envolvidas no fornecimento de tecnologia, componentes e servi\u00E7os principalmente a este mercado.
55105020.label       = Eletricidade Renov\u00E1vel

60.label             = Im\u00F3veis

6010.label           = Im\u00F3veis

601010.label         = Trustes de Investimento Imobili\u00E1rio (REIT)

60101010.description = Uma empresa ou Trustes com opera\u00E7\u00F5es significativamente diversificadas por dois ou mais tipos de propriedades
60101010.label       = REIT Diversificados

60101020.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de propriedades industriais. Inclui empresas operando armaz\u00E9ns industriais e propriedades de distribui\u00E7\u00E3o.
60101020.label       = REIT Industriais

60101030.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de propriedades de hot\u00E9is e resorts.
60101030.label       = REIT de Hot\u00E9is e Resorts

60101040.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de propriedades de escrit\u00F3rios.
60101040.label       = REIT de Escrit\u00F3rios

60101050.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de propriedades servindo \u00E0 ind\u00FAstria de atendimento \u00E0 sa\u00FAde, incluindo hospitais, casas de repouso e instala\u00E7\u00F5es de  vida assistida.
60101050.label       = REIT de Assist\u00EAncia M\u00E9dica

60101060.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de propriedades residenciais, incluindo casas para v\u00E1rias fam\u00EDlias, apartamentos, casas pr\u00E9-fabricadas e propriedades para alojamento de estudantes.
60101060.label       = REIT Residenciais

60101070.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de centros comerciais, shoppings, centros comerciais comunit\u00E1rios e de bairros.
60101070.label       = REIT Varejistas

60101080.description = Empresas ou Trustes envolvidos na aquisi\u00E7\u00E3o, desenvolvimento, propriedade, arrendamento, gest\u00E3o e opera\u00E7\u00E3o de propriedades n\u00E3o classificadas em nenhum outro lugar. Inclui trustes que operam e investem em propriedades de armazenagem. Tamb\u00E9m inclui REIT que n\u00E3o geram uma maioria de suas receitas e rendimento de opera\u00E7\u00F5es de arrendamento e aluguel imobili\u00E1rios.
60101080.label       = REIT Especializados

601020.label         = Desenvolvimento e gest\u00E3o imobili\u00E1ria

60102010.description = Empresas envolvidas em um espectro diversificado de atividades imobili\u00E1rias, incluindo o desenvolvimento imobili\u00E1rio e vendas, gest\u00E3o de im\u00F3veis, ou de servi\u00E7os imobili\u00E1rios, mas sem nenhuma linha de neg\u00F3cio dominante.
60102010.label       = Atividades Imobili\u00E1rias Diversificadas

60102020.description = Empresas envolvidas na opera\u00E7\u00E3o de propriedades imobili\u00E1rias com o fim de arrendamento e gest\u00E3o.
60102020.label       = Empresas Operadoras de Im\u00F3veis

60102030.description = Empresas de desenvolvimento imobili\u00E1rio e venda de propriedades ap\u00F3s o desenvolvimento. Exclui empresas classificadas na Sub-Ind\u00FAstria de Constru\u00E7\u00E3o Residencial.
60102030.label       = Desenvolvimento Imobili\u00E1rio

60102040.description = Provedores de servi\u00E7os imobili\u00E1rios, tais como agentes imobili\u00E1rios, corretores e avaliadores imobili\u00E1rios.
60102040.label       = Servi\u00E7os Imobili\u00E1rios

labels = Sector,Grupo Ind\u00FAstria,Ind\u00FAstria,Sub-ind\u00FAstria

name = Ind\u00FAstrias (GICS)
